[PAD]
[unused0]
[unused1]
[unused2]
[unused3]
[unused4]
[unused5]
[unused6]
[unused7]
[unused8]
[unused9]
[unused10]
[unused11]
[unused12]
[unused13]
[unused14]
[unused15]
[unused16]
[unused17]
[unused18]
[unused19]
[unused20]
[unused21]
[unused22]
[unused23]
[unused24]
[unused25]
[unused26]
[unused27]
[unused28]
[unused29]
[unused30]
[unused31]
[unused32]
[unused33]
[unused34]
[unused35]
[unused36]
[unused37]
[unused38]
[unused39]
[unused40]
[unused41]
[unused42]
[unused43]
[unused44]
[unused45]
[unused46]
[unused47]
[unused48]
[unused49]
[unused50]
[unused51]
[unused52]
[unused53]
[unused54]
[unused55]
[unused56]
[unused57]
[unused58]
[unused59]
[unused60]
[unused61]
[unused62]
[unused63]
[unused64]
[unused65]
[unused66]
[unused67]
[unused68]
[unused69]
[unused70]
[unused71]
[unused72]
[unused73]
[unused74]
[unused75]
[unused76]
[unused77]
[unused78]
[unused79]
[unused80]
[unused81]
[unused82]
[unused83]
[unused84]
[unused85]
[unused86]
[unused87]
[unused88]
[unused89]
[unused90]
[unused91]
[unused92]
[unused93]
[unused94]
[unused95]
[unused96]
[unused97]
[unused98]
[UNK]
[CLS]
[SEP]
[MASK]
[unused99]
[unused100]
[unused101]
[unused102]
[unused103]
[unused104]
[unused105]
[unused106]
[unused107]
[unused108]
[unused109]
[unused110]
[unused111]
[unused112]
[unused113]
[unused114]
[unused115]
[unused116]
[unused117]
[unused118]
[unused119]
[unused120]
[unused121]
[unused122]
[unused123]
[unused124]
[unused125]
[unused126]
[unused127]
[unused128]
[unused129]
[unused130]
[unused131]
[unused132]
[unused133]
[unused134]
[unused135]
[unused136]
[unused137]
[unused138]
[unused139]
[unused140]
[unused141]
[unused142]
[unused143]
[unused144]
[unused145]
[unused146]
[unused147]
[unused148]
[unused149]
[unused150]
[unused151]
[unused152]
[unused153]
[unused154]
[unused155]
[unused156]
[unused157]
[unused158]
[unused159]
[unused160]
[unused161]
[unused162]
[unused163]
[unused164]
[unused165]
[unused166]
[unused167]
[unused168]
[unused169]
[unused170]
[unused171]
[unused172]
[unused173]
[unused174]
[unused175]
[unused176]
[unused177]
[unused178]
[unused179]
[unused180]
[unused181]
[unused182]
[unused183]
[unused184]
[unused185]
[unused186]
[unused187]
[unused188]
[unused189]
[unused190]
[unused191]
[unused192]
[unused193]
[unused194]
[unused195]
[unused196]
[unused197]
[unused198]
[unused199]
[unused200]
[unused201]
[unused202]
[unused203]
[unused204]
[unused205]
[unused206]
[unused207]
[unused208]
[unused209]
[unused210]
[unused211]
[unused212]
[unused213]
[unused214]
[unused215]
[unused216]
[unused217]
[unused218]
[unused219]
[unused220]
[unused221]
[unused222]
[unused223]
[unused224]
[unused225]
[unused226]
[unused227]
[unused228]
[unused229]
[unused230]
[unused231]
[unused232]
[unused233]
[unused234]
[unused235]
[unused236]
[unused237]
[unused238]
[unused239]
[unused240]
[unused241]
[unused242]
[unused243]
[unused244]
[unused245]
[unused246]
[unused247]
[unused248]
[unused249]
[unused250]
[unused251]
[unused252]
[unused253]
[unused254]
[unused255]
[unused256]
[unused257]
[unused258]
[unused259]
[unused260]
[unused261]
[unused262]
[unused263]
[unused264]
[unused265]
[unused266]
[unused267]
[unused268]
[unused269]
[unused270]
[unused271]
[unused272]
[unused273]
[unused274]
[unused275]
[unused276]
[unused277]
[unused278]
[unused279]
[unused280]
[unused281]
[unused282]
[unused283]
[unused284]
[unused285]
[unused286]
[unused287]
[unused288]
[unused289]
[unused290]
[unused291]
[unused292]
[unused293]
[unused294]
[unused295]
[unused296]
[unused297]
[unused298]
[unused299]
[unused300]
[unused301]
[unused302]
[unused303]
[unused304]
[unused305]
[unused306]
[unused307]
[unused308]
[unused309]
[unused310]
[unused311]
[unused312]
[unused313]
[unused314]
[unused315]
[unused316]
[unused317]
[unused318]
[unused319]
[unused320]
[unused321]
[unused322]
[unused323]
[unused324]
[unused325]
[unused326]
[unused327]
[unused328]
[unused329]
[unused330]
[unused331]
[unused332]
[unused333]
[unused334]
[unused335]
[unused336]
[unused337]
[unused338]
[unused339]
[unused340]
[unused341]
[unused342]
[unused343]
[unused344]
[unused345]
[unused346]
[unused347]
[unused348]
[unused349]
[unused350]
[unused351]
[unused352]
[unused353]
[unused354]
[unused355]
[unused356]
[unused357]
[unused358]
[unused359]
[unused360]
[unused361]
[unused362]
[unused363]
[unused364]
[unused365]
[unused366]
[unused367]
[unused368]
[unused369]
[unused370]
[unused371]
[unused372]
[unused373]
[unused374]
[unused375]
[unused376]
[unused377]
[unused378]
[unused379]
[unused380]
[unused381]
[unused382]
[unused383]
[unused384]
[unused385]
[unused386]
[unused387]
[unused388]
[unused389]
[unused390]
[unused391]
[unused392]
[unused393]
[unused394]
[unused395]
[unused396]
[unused397]
[unused398]
[unused399]
[unused400]
[unused401]
[unused402]
[unused403]
[unused404]
[unused405]
[unused406]
[unused407]
[unused408]
[unused409]
[unused410]
[unused411]
[unused412]
[unused413]
[unused414]
[unused415]
[unused416]
[unused417]
[unused418]
[unused419]
[unused420]
[unused421]
[unused422]
[unused423]
[unused424]
[unused425]
[unused426]
[unused427]
[unused428]
[unused429]
[unused430]
[unused431]
[unused432]
[unused433]
[unused434]
[unused435]
[unused436]
[unused437]
[unused438]
[unused439]
[unused440]
[unused441]
[unused442]
[unused443]
[unused444]
[unused445]
[unused446]
[unused447]
[unused448]
[unused449]
[unused450]
[unused451]
[unused452]
[unused453]
[unused454]
[unused455]
[unused456]
[unused457]
[unused458]
[unused459]
[unused460]
[unused461]
[unused462]
[unused463]
[unused464]
[unused465]
[unused466]
[unused467]
[unused468]
[unused469]
[unused470]
[unused471]
[unused472]
[unused473]
[unused474]
[unused475]
[unused476]
[unused477]
[unused478]
[unused479]
[unused480]
[unused481]
[unused482]
[unused483]
[unused484]
[unused485]
[unused486]
[unused487]
[unused488]
[unused489]
[unused490]
[unused491]
[unused492]
[unused493]
[unused494]
[unused495]
[unused496]
[unused497]
[unused498]
[unused499]
[unused500]
[unused501]
[unused502]
[unused503]
[unused504]
[unused505]
[unused506]
[unused507]
[unused508]
[unused509]
[unused510]
[unused511]
[unused512]
[unused513]
[unused514]
[unused515]
[unused516]
[unused517]
[unused518]
[unused519]
[unused520]
[unused521]
[unused522]
[unused523]
[unused524]
[unused525]
[unused526]
[unused527]
[unused528]
[unused529]
[unused530]
[unused531]
[unused532]
[unused533]
[unused534]
[unused535]
[unused536]
[unused537]
[unused538]
[unused539]
[unused540]
[unused541]
[unused542]
[unused543]
[unused544]
[unused545]
[unused546]
[unused547]
[unused548]
[unused549]
[unused550]
[unused551]
[unused552]
[unused553]
[unused554]
[unused555]
[unused556]
[unused557]
[unused558]
[unused559]
[unused560]
[unused561]
[unused562]
[unused563]
[unused564]
[unused565]
[unused566]
[unused567]
[unused568]
[unused569]
[unused570]
[unused571]
[unused572]
[unused573]
[unused574]
[unused575]
[unused576]
[unused577]
[unused578]
[unused579]
[unused580]
[unused581]
[unused582]
[unused583]
[unused584]
[unused585]
[unused586]
[unused587]
[unused588]
[unused589]
[unused590]
[unused591]
[unused592]
[unused593]
[unused594]
[unused595]
[unused596]
[unused597]
[unused598]
[unused599]
[unused600]
[unused601]
[unused602]
[unused603]
[unused604]
[unused605]
[unused606]
[unused607]
[unused608]
[unused609]
[unused610]
[unused611]
[unused612]
[unused613]
[unused614]
[unused615]
[unused616]
[unused617]
[unused618]
[unused619]
[unused620]
[unused621]
[unused622]
[unused623]
[unused624]
[unused625]
[unused626]
[unused627]
[unused628]
[unused629]
[unused630]
[unused631]
[unused632]
[unused633]
[unused634]
[unused635]
[unused636]
[unused637]
[unused638]
[unused639]
[unused640]
[unused641]
[unused642]
[unused643]
[unused644]
[unused645]
[unused646]
[unused647]
[unused648]
[unused649]
[unused650]
[unused651]
[unused652]
[unused653]
[unused654]
[unused655]
[unused656]
[unused657]
[unused658]
[unused659]
[unused660]
[unused661]
[unused662]
[unused663]
[unused664]
[unused665]
[unused666]
[unused667]
[unused668]
[unused669]
[unused670]
[unused671]
[unused672]
[unused673]
[unused674]
[unused675]
[unused676]
[unused677]
[unused678]
[unused679]
[unused680]
[unused681]
[unused682]
[unused683]
[unused684]
[unused685]
[unused686]
[unused687]
[unused688]
[unused689]
[unused690]
[unused691]
[unused692]
[unused693]
[unused694]
[unused695]
[unused696]
[unused697]
[unused698]
[unused699]
[unused700]
[unused701]
[unused702]
[unused703]
[unused704]
[unused705]
[unused706]
[unused707]
[unused708]
[unused709]
[unused710]
[unused711]
[unused712]
[unused713]
[unused714]
[unused715]
[unused716]
[unused717]
[unused718]
[unused719]
[unused720]
[unused721]
[unused722]
[unused723]
[unused724]
[unused725]
[unused726]
[unused727]
[unused728]
[unused729]
[unused730]
[unused731]
[unused732]
[unused733]
[unused734]
[unused735]
[unused736]
[unused737]
[unused738]
[unused739]
[unused740]
[unused741]
[unused742]
[unused743]
[unused744]
[unused745]
[unused746]
[unused747]
[unused748]
[unused749]
[unused750]
[unused751]
[unused752]
[unused753]
[unused754]
[unused755]
[unused756]
[unused757]
[unused758]
[unused759]
[unused760]
[unused761]
[unused762]
[unused763]
[unused764]
[unused765]
[unused766]
[unused767]
[unused768]
[unused769]
[unused770]
[unused771]
[unused772]
[unused773]
[unused774]
[unused775]
[unused776]
[unused777]
[unused778]
[unused779]
[unused780]
[unused781]
[unused782]
[unused783]
[unused784]
[unused785]
[unused786]
[unused787]
[unused788]
[unused789]
[unused790]
[unused791]
[unused792]
[unused793]
[unused794]
[unused795]
[unused796]
[unused797]
[unused798]
[unused799]
[unused800]
[unused801]
[unused802]
[unused803]
[unused804]
[unused805]
[unused806]
[unused807]
[unused808]
[unused809]
[unused810]
[unused811]
[unused812]
[unused813]
[unused814]
[unused815]
[unused816]
[unused817]
[unused818]
[unused819]
[unused820]
[unused821]
[unused822]
[unused823]
[unused824]
[unused825]
[unused826]
[unused827]
[unused828]
[unused829]
[unused830]
[unused831]
[unused832]
[unused833]
[unused834]
[unused835]
[unused836]
[unused837]
[unused838]
[unused839]
[unused840]
[unused841]
[unused842]
[unused843]
[unused844]
[unused845]
[unused846]
[unused847]
[unused848]
[unused849]
[unused850]
[unused851]
[unused852]
[unused853]
[unused854]
[unused855]
[unused856]
[unused857]
[unused858]
[unused859]
[unused860]
[unused861]
[unused862]
[unused863]
[unused864]
[unused865]
[unused866]
[unused867]
[unused868]
[unused869]
[unused870]
[unused871]
[unused872]
[unused873]
[unused874]
[unused875]
[unused876]
[unused877]
[unused878]
[unused879]
[unused880]
[unused881]
[unused882]
[unused883]
[unused884]
[unused885]
[unused886]
[unused887]
[unused888]
[unused889]
[unused890]
[unused891]
[unused892]
[unused893]
[unused894]
[unused895]
[unused896]
[unused897]
[unused898]
[unused899]
[unused900]
[unused901]
[unused902]
[unused903]
[unused904]
[unused905]
[unused906]
[unused907]
[unused908]
[unused909]
[unused910]
[unused911]
[unused912]
[unused913]
[unused914]
[unused915]
[unused916]
[unused917]
[unused918]
[unused919]
[unused920]
[unused921]
[unused922]
[unused923]
[unused924]
[unused925]
[unused926]
[unused927]
[unused928]
[unused929]
[unused930]
[unused931]
[unused932]
[unused933]
[unused934]
[unused935]
[unused936]
[unused937]
[unused938]
[unused939]
[unused940]
[unused941]
[unused942]
[unused943]
[unused944]
[unused945]
[unused946]
[unused947]
[unused948]
[unused949]
[unused950]
[unused951]
[unused952]
[unused953]
[unused954]
[unused955]
[unused956]
[unused957]
[unused958]
[unused959]
[unused960]
[unused961]
[unused962]
[unused963]
[unused964]
[unused965]
[unused966]
[unused967]
[unused968]
[unused969]
[unused970]
[unused971]
[unused972]
[unused973]
[unused974]
[unused975]
[unused976]
[unused977]
[unused978]
[unused979]
[unused980]
[unused981]
[unused982]
[unused983]
[unused984]
[unused985]
[unused986]
[unused987]
[unused988]
[unused989]
[unused990]
[unused991]
[unused992]
[unused993]
!
"
#
$
%
&
'
(
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
@
[
\
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
¡
¢
£
¤
¥
¦
§
¨
©
ª
«
¬
®
°
±
²
³
´
µ
¶
·
¹
º
»
¼
½
¾
¿
×
ß
æ
ð
÷
ø
þ
đ
ħ
ı
ł
ŋ
œ
ƒ
ɐ
ɑ
ɒ
ɔ
ɕ
ə
ɛ
ɡ
ɣ
ɨ
ɪ
ɫ
ɬ
ɯ
ɲ
ɴ
ɹ
ɾ
ʀ
ʁ
ʂ
ʃ
ʉ
ʊ
ʋ
ʌ
ʎ
ʐ
ʑ
ʒ
ʔ
ʰ
ʲ
ʳ
ʷ
ʸ
ʻ
ʼ
ʾ
ʿ
ˈ
ː
ˡ
ˢ
ˣ
ˤ
α
β
γ
δ
ε
ζ
η
θ
ι
κ
λ
μ
ν
ξ
ο
π
ρ
ς
σ
τ
υ
φ
χ
ψ
ω
а
б
в
г
д
е
ж
з
и
к
л
м
н
о
п
р
с
т
у
ф
х
ц
ч
ш
щ
ъ
ы
ь
э
ю
я
ђ
є
і
ј
љ
њ
ћ
ӏ
ա
բ
գ
դ
ե
թ
ի
լ
կ
հ
մ
յ
ն
ո
պ
ս
վ
տ
ր
ւ
ք
־
א
ב
ג
ד
ה
ו
ז
ח
ט
י
ך
כ
ל
ם
מ
ן
נ
ס
ע
ף
פ
ץ
צ
ק
ר
ש
ת
،
ء
ا
ب
ة
ت
ث
ج
ح
خ
د
ذ
ر
ز
س
ش
ص
ض
ط
ظ
ع
غ
ـ
ف
ق
ك
ل
م
ن
ه
و
ى
ي
ٹ
پ
چ
ک
گ
ں
ھ
ہ
ی
ے
अ
आ
उ
ए
क
ख
ग
च
ज
ट
ड
ण
त
थ
द
ध
न
प
ब
भ
म
य
र
ल
व
श
ष
स
ह
ा
ि
ी
ो
।
॥
ং
অ
আ
ই
উ
এ
ও
ক
খ
গ
চ
ছ
জ
ট
ড
ণ
ত
থ
দ
ধ
ন
প
ব
ভ
ম
য
র
ল
শ
ষ
স
হ
া
ি
ী
ে
க
ச
ட
த
ந
ன
ப
ம
ய
ர
ல
ள
வ
ா
ி
ு
ே
ை
ನ
ರ
ಾ
ක
ය
ර
ල
ව
ා
ก
ง
ต
ท
น
พ
ม
ย
ร
ล
ว
ส
อ
า
เ
་
།
ག
ང
ད
ན
པ
བ
མ
འ
ར
ལ
ས
မ
ა
ბ
გ
დ
ე
ვ
თ
ი
კ
ლ
მ
ნ
ო
რ
ს
ტ
უ
ᄀ
ᄂ
ᄃ
ᄅ
ᄆ
ᄇ
ᄉ
ᄊ
ᄋ
ᄌ
ᄎ
ᄏ
ᄐ
ᄑ
ᄒ
ᅡ
ᅢ
ᅥ
ᅦ
ᅧ
ᅩ
ᅪ
ᅭ
ᅮ
ᅯ
ᅲ
ᅳ
ᅴ
ᅵ
ᆨ
ᆫ
ᆯ
ᆷ
ᆸ
ᆼ
ᴬ
ᴮ
ᴰ
ᴵ
ᴺ
ᵀ
ᵃ
ᵇ
ᵈ
ᵉ
ᵍ
ᵏ
ᵐ
ᵒ
ᵖ
ᵗ
ᵘ
ᵢ
ᵣ
ᵤ
ᵥ
ᶜ
ᶠ
‐
‑
‒
–
—
―
‖
‘
’
‚
“
”
„
†
‡
•
…
‰
′
″
›
‿
⁄
⁰
ⁱ
⁴
⁵
⁶
⁷
⁸
⁹
⁺
⁻
ⁿ
₀
₁
₂
₃
₄
₅
₆
₇
₈
₉
₊
₍
₎
ₐ
ₑ
ₒ
ₓ
ₕ
ₖ
ₗ
ₘ
ₙ
ₚ
ₛ
ₜ
₤
₩
€
₱
₹
ℓ
№
ℝ
™
⅓
⅔
←
↑
→
↓
↔
↦
⇄
⇌
⇒
∂
∅
∆
∇
∈
−
∗
∘
√
∞
∧
∨
∩
∪
≈
≡
≤
≥
⊂
⊆
⊕
⊗
⋅
─
│
■
▪
●
★
☆
☉
♠
♣
♥
♦
♭
♯
⟨
⟩
ⱼ
⺩
⺼
⽥
、
。
〈
〉
《
》
「
」
『
』
〜
あ
い
う
え
お
か
き
く
け
こ
さ
し
す
せ
そ
た
ち
っ
つ
て
と
な
に
ぬ
ね
の
は
ひ
ふ
へ
ほ
ま
み
む
め
も
や
ゆ
よ
ら
り
る
れ
ろ
を
ん
ァ
ア
ィ
イ
ウ
ェ
エ
オ
カ
キ
ク
ケ
コ
サ
シ
ス
セ
タ
チ
ッ
ツ
テ
ト
ナ
ニ
ノ
ハ
ヒ
フ
ヘ
ホ
マ
ミ
ム
メ
モ
ャ
ュ
ョ
ラ
リ
ル
レ
ロ
ワ
ン
・
ー
一
三
上
下
不
世
中
主
久
之
也
事
二
五
井
京
人
亻
仁
介
代
仮
伊
会
佐
侍
保
信
健
元
光
八
公
内
出
分
前
劉
力
加
勝
北
区
十
千
南
博
原
口
古
史
司
合
吉
同
名
和
囗
四
国
國
土
地
坂
城
堂
場
士
夏
外
大
天
太
夫
奈
女
子
学
宀
宇
安
宗
定
宣
宮
家
宿
寺
將
小
尚
山
岡
島
崎
川
州
巿
帝
平
年
幸
广
弘
張
彳
後
御
德
心
忄
志
忠
愛
成
我
戦
戸
手
扌
政
文
新
方
日
明
星
春
昭
智
曲
書
月
有
朝
木
本
李
村
東
松
林
森
楊
樹
橋
歌
止
正
武
比
氏
民
水
氵
氷
永
江
沢
河
治
法
海
清
漢
瀬
火
版
犬
王
生
田
男
疒
発
白
的
皇
目
相
省
真
石
示
社
神
福
禾
秀
秋
空
立
章
竹
糹
美
義
耳
良
艹
花
英
華
葉
藤
行
街
西
見
訁
語
谷
貝
貴
車
軍
辶
道
郎
郡
部
都
里
野
金
鈴
镇
長
門
間
阝
阿
陳
陽
雄
青
面
風
食
香
馬
高
龍
龸
ﬁ
ﬂ
！
（
）
，
－
．
／
：
？
～
那
属于
与
在期间
在之内
处于之中
从事于
按照
穿着
进入
朝里
在里面
在屋里
在里面的
在朝的
执政者
交情
到
向
趋于
向前
be
他
男孩
男人
雄性动物
同样地
例如
做为
当作
当之时
以的方式
像一样
因为
为
至于
在之上
上去
正起作用的
和在一起
以
由于
那个
以致
那么
那样
它
他的
被
经
由
在之旁
经过
在近处
在
对
从
来自
根据
她的
她
##s
你
你们
have
除了
但是
仅仅
是
表示
这
这么
非
未
我的
他们
它们
任何人
一个
一致的
完整的
哪一个
那一个
或
或者
怀有
拿
进行
已经
首先
第一
优先
第一的
开始
所有的
全部的
一切的
全部
全然
并且
他们的
向上的
起床的
涨的
向上
上涨
在上面
向的较高处
谁
外面的
熄灭的
结束的
在外
熄灭
出现
出自
离去
当的时候
何时
什么时候
什么时侯
时间
在之后
后来
在那里
进入之内
深入之中
成为状况
新的
陌生的
最近的
不熟悉的
二个
它的
##a
时侯
时机
时期
期限
次数
节拍
暂停
规定时间
测定的时间
记录的时间
计时
定时
时间的
记时的
定时的
定期的
分期的
将
愿意
拒绝
否决票
没有
不是
绝非
什么
怎么
多么
什么的
到什么程度
在周围
大约
有关
关于
四处
在附近
周围
上述的
我们
结束
越过
从头到尾
遍于之上
上面的
然后
当时
那时
其他的
另外的
从前的
他人
另外一个
如此
如是
如那样
所以
因此
这样
更多
多的
程度较大的
更大的
多
进一步
##e
装罐
罐头
容器
能
可以
如果
是否
无论何时
假设
即使
条件
相似的
同样的
喜欢
想
希望
爱好
同样的人
象
如同
可能
后面的
使后退
支持
倒退
背靠
向后地
背部
后面
她们
唯一的
仅有的
最佳的
只有
只能
不过
一些
一部分
若干
一些的
少许的
某一的
##i
在哪里
哪里
地点
正直的
合理的
正确的
应得的
刚刚
正好
##ing
在的时候
在之前
在前
##n
做
完成
##o
人工制成的
成功的
创造的
学校
鱼群
门派
学派
教育
训练
培养
成群地游
穿越
从头至尾
到底
穿过
对穿的
直达的
完结的
除外
现在
刚才
目前
现在的
年代
岁月
年龄
最多
最大
大多数的
几乎全部的
最多的
最
极其
世界
地球
宇宙
万物
世人
人间
领域
世事
世故
社会生活
大量
五月
愿能
在之间
向下的
下去
降下
往下
沿着
丘陵
软毛
开阔的高地
泉水
源泉
好
涌出
健康的
良好的
适宜的
恰当的
很好地
适当地
好意地
很
完全
好啦
三个
##d
年度
一会儿
虽然
消磨
意志
决心
意愿
意向
干劲
遗嘱
用意志的力量驱使
决意
立遗嘱
下决心
必须
##ed
##r
##y
以后
随后
##t
城市
市
在之下
低于
下面的
从属的
在下面
包围
兜着圈子
到处
do
如此的
这样的
存在
性质
生命
生物
使用过的
二手的
习惯的
状态
情形
国家
政府
领土
国务
社会地位
国家的
正式的
礼仪用的
州的
说明
陈述
规定
人民
民族
平民
使住满人
居住于
部分
局部
零件
要素
等分
职责
角色
部位
分开
分离
断绝
区别
分配
断裂
分手
部分的
局部的
部分地
有些
知道
了解
认识
确信
反对
对着
倚靠
你的
你们的
多数
多数人
许多的
许多
秒
瞬间
第二名
支持者
助手
第二的
其次的
次要的
附加的
辅助的
第二
当助手
大学
两者的
两者都
两者
国立的
全国性的
民族的
##er
这些
西班牙贵族
先生
阁下
穿上
已知的
有名的
关着的
不再生效的
处于境况的
休假的
空闲的
走开
掉
休息
出发
隔断
离开
脱落
不在从事
在之外
滚开
杀死
关闭状态
路
路线
路途
方法
道路
规模
习惯
行业
方面
远远地
非常
直到
在以前
直到时
不动产
房地产
如何
怎样
多少
方式
平坦的
相等的
连贯的
均等的
公平的
偶数的
平均的
平衡的
恰好的
使平坦
使相等
变平
成为相等
甚至
实际上
十分
偶数
偶校验
得到
获得
变成
使得
收获
接通
抓住
染上
到达
成为
变得
救球
生殖
幼兽
头
头脑
领袖
脑袋
最前的部分
为首
朝向
前进
用头顶
朝特定方向行进
结穗
头的
在顶端的
主要的
...
didn
##ly
队
组
把马套在同一辆车上
把编成一组
驾驶卡车
协作
american

##l
天生的
联合的
团结的
和睦的
软片
薄膜
胶卷
电影
覆以薄膜
拍摄
生薄膜
拍电影
自以后
自以来
自那时以后
既然
蒸馏室
寂静
剧照
蒸馏
平静
静止
静止的
不动的
静寂的
不起泡的
静物摄影的
仍然
更
静止地
然而
长的
长久的
冗长的
做多头的
渴望
热望
极想
长久
始终
长时间
长信号
长整型
工作
劳动
职业
行为
功
作品
成果
产品
工程
运转
起作用
被加工
使工作
使转动
开动
使用
经营
使逐渐变得
造成
南方
南的
向南的
在南方
转向南方
become
任何的
任何
高度
高处
高的
高级的
高尚的
高原的
高音的
昂贵的
傲慢的
高度地
奢侈地
再一次
又
到原处
日子
白天
工作日
家庭
家人
族
家庭的
看见
查看
参观
游览
理解
同意
看
观看
注意
考虑
主教的职位
权利
右边
正义
右派
公正
对的
正常的
正面的
右方的
正确地
以有利结果
一直
直接
向右
扶直
整理
纠正
伸冤
使昭雪
恢复平衡
人类
为配备人手
操纵
使振奋
眼睛
房子
住宅
机构
议院
家族
给房子住
收藏
住
躲藏
季节
时节
当令期
给调味
使成熟
使老练
缓和
变干燥
战争
战争状态
战术
军事
冲突
斗争
竞争
进行战争
作战
打仗
战斗
战争的
战时用的
states
包含
包括
take
生活
人生
寿命
一生
生命力
灵魂
无期徒刑
north
相同的
相同的人
每个
每一
个人
各自
被呼叫的
名字
名称
姓名
名义
名誉
文件名
命名
称呼
任命
提名
列举
姓名的
据以取名的
重要的事
很多的
重要的
甚
几乎
地方
位置
住所
座位
地位
处境
特权
空间
余地
职务
位
放置
寄予
认出
评定
名次列前
无论如何
究竟怎样
可是
去
走
达到
查阅
消失
放弃
花费
流传
打算
剩下
以打赌
对付
忍受
出产
为被捕者出
尝试
四个
团体
团
群
聚合
成群
再一的
不同的
又一个
另一个
类似的另一个
建立
创立
铸造
win
区域
面积
范围
空地
在这里
此时
这里
工作情况
地面状况
进行中的
流行的
现存的
10
串联
序列
连续
系列
丛书
套
级数
左边的
左倾的
左侧的
左派的
在左面
左
左面
左派
避难所
故乡
国内的
打中目标的
在家
在本国
打中目标地
音乐
乐曲
最好的
最好地
最好的人
制造
安排
创造
构成
产生
布置
引起
增大
被制造
被处理
构造
性情
爪
指针
掌握
协助
人手
手艺
手迹
支配
插手
交给
搀扶
数
数字
数目
号码
计算
共计
报数
公司
友伴
交往
连队
朋友
一群
陪伴
几个的
各自的
几个
从不
决不
不曾
最后的
末尾的
持续
维持
使维持
够用
最后
末尾
鞋楦头
盥洗室
厕所
嫖客
000
真正的
十足的
特有的
粘贴簿
唱片套
取
抓
带领
就座
接受
吃
吸引
采取
乘
需要
吃掉对方棋子
依法获得财产
收成
奏效
终点
目标
末端
梢
死亡
残余
终结
终止
善行
好处
利益
好的
优良的
上等的
愉快的
有益的
好心的
慈善的
虔诚的
下列各项
部下
追随者
下列的
已发布
释放
比赛
玩耍
比分
得胜
比赛规则
策略
游戏
野味
赌博
勇敢的
有胆量的
关于野味的
跛的
演奏
播放
参加竞赛
一点点
少许
短时间
小的
很少的
幼小的
琐碎的
短暂的
矮小的
很少
稍微
完全不
begin
##m
以前
往昔
老的
旧的
古老的
年长的
老练的
需要的东西
缺乏
贫困
要
应该
缺少
生活困苦
那些
旁边
侧
胁
侧边
血统
旁的
侧的
赞助
hold
自己的
嫡亲的
同胞的
拥有
自认
承认
顺从于
供认
早的
早熟的
很早
初
县
ll
同盟
联盟
盟约
组联盟
加盟
使用价值
用法
使用权
利用
运用
耗费
惯常
西方
西部
西方的
向西的
向西
自西方
在西方
##u
脸
面容
正面
外观
面对
正视
面临
想起
想像
认为
思考
料想
想法
思想的
##es
2010
内阁
##h
三月
行军
步伐
长途跋涉
进行曲
边界
进军
交界
使行军
使行进
come
少的
小型的
低微的
小气的
细微的
些微地
狭小部分
一般
将军
大体
全面的
大体的
总的
一般的
普遍的
常规
城镇
june
##on
列
线
绳
电线
线路
航线
作业线
界线
战线
外形
排
家系
排成一行
顺排列
划线于
加衬里
使有线条
使起皱纹
排队
立基于
以…为基础
某事
某物
##k
september
思想
思维
关心
挂念
瞧
面向
寻找
平行地
国际的
国别设定
2011
空气
旋律
态度
晾
使通风
夸耀
july
俱乐部
木棍
球棒
用棍棒打
缴纳
联合起来
俱乐部的
go
january
october
我们的
八月
威严的
令人敬畏的
april
约克郡
约克王朝
12
不多的
少数的
少数
2012
2008
东方
东
东方的
向东的
向东方
朝东方
显示
表现
展览
卖弄
炫耀
演出
洋相
展现
陈列
表明
指出
露面
显现
成员
会员
学院
学会
2009
父亲
祖先
长辈
神父
创始者
当的父亲
保护
创作
发明
公众
民众
公众的
公共的
公立的
公用的
##us
过来
来
喂
man
五个
日落
同伙
组合
集合
装置
放
安置
设定
使凝结
点燃
确定
点缀
使就位
树立
调整
凝固
定型
搁住
结果
适合
决心的
规定的
故意的
持久的
固定的
老套的
准备好的
车站
站
局
驻地
身分
配置
驻扎
教堂
礼拜
教会
使人接受宗教仪式
教堂的
##c
下一个
下一个的
贴近的
下次
次于
前者的
起形成作用的人
模型
样板
november
房间
空位
场所
住宿
居住
留宿
宴会
党
政党
当事人
聚会
举办聚会
处于
位于
坐落的
december
2013
老年
成年
时代
变老
成熟
get
2007
##g
系统
体系
制度
秩序
分类原则
让
出租
排放
妨碍
被承包
出租屋
障碍
爱
恋爱
爱情
性爱
爱慕
2006
纵然
2014
一看
神色
样子
朝着
显得
打量
看上去与一样
以眼色显示
期待
鸣声
歌唱
歌曲
诗歌
雨水
海水
水位
水面
流水
给浇水
供以水
注入水
使湿
流泪
流口水
加水
水的
水上的
水生的
含水的
世纪
百年
在外面
户外
外面
外部
身体
尸体
主要部分
赋以形体
黑色
黑颜料
黑色的
夜
夜晚
晚上
黑暗
夜晚的工作
内部
里头
在内部
在内心里
大的
非常的
重大的
崇高的
伟大的
顺利地
得意地
大人物
大师
女人
单身的
单程的
单一的
个别的
孤独的
专一的
单打
单程票
选出
击出一垒打
委内瑞拉
建筑物
建筑
大量的
宽大的
广博的
大大地
夸大地
人口
人口数
被指名的
指定的
带子
乐队
联合
结合
白色
洁白
眼白
白种人
蛋白
白色的
纯洁的
白种的
苍白的
空白的
幸运的
启程
起动
提出
开办
##an
一次
曾经
一旦
一经
15
20
将要
18
2015
服务
贡献
雇佣
公职
服役
功劳
仪式
送达
行政部门
保养
维修
武装部队的
服务性的
仆人的
耐用的
顶部
顶端
极点
上面
上部
顶篷
最高地位
首位
陀螺
最高的
顶上的
头等的
盖
加以顶
高达
超越
达到顶点
高出
build
british
公开
空旷
开着的
开放的
开阔的
营业着的
公开的
悬而未决的
打开
开放
展开
国王
君主
使成为君主
君临
统治
移动
移动到
感动
地方性的
当地的
乡土的
本地的
当地居民
本地新闻
境遇
时报
孩子
孩子们
february
书
书籍
帐簿
名册
工作簿
登记
预订
为什么
原因
理由
11
门
必需
有必要
总统
总裁
董事长
院长
校长
主管人
主持人
次序
规则
命令
定货
定购
顺序
阶数
期末考试
结局
决赛
终极的
决定性的
公路
途径
无线、随意及感测网路研讨会
尽管
应得的东西
应付款
到期的
应付的
约定的
主修课
成年人
陆军少校
较多的
大部分的
成年的
严重的
主修
消逝
村庄
乡村的
村庄的
第三
三分之一
know
2016
卖方要价
变质的
被转动的
st
被通缉的
说
讲
念
指明
意见
发言权
##p
一起
共同
彼此
被一般承认的
公认的
干线
体力
力量
主群组
全力的
儿子
女婿
子孙
招待
发球
##en
在后地
在背后
他自己
他亲自
毛毯
毡
制毡
使粘结
粘结
势力
动力
权力
强国
乘方
强度
幂
功率
使有力量
供以动力
激励
足球
橄榄球
法律
法则
定律
法律的制约
法学
司法界
诉讼
起诉
声音
嗓音
嗓子
愿望
表达
喉舌
语态
吐露
调音
游玩
玩笑
运动
跳动
表演
剧本
玩
假装
开玩笑
扮演
演戏
传摇曳
##in
近的
近亲的
近似的
接近
亲近
靠近
近似于
走近
公园
停车处
停车
置于
历史
过去
经历
发展过程
历史学
过去的事
历史记录
30
财产
所有物
2005
16
##man
锯子
谚语
锯
锯开
来回移动
拉锯
母亲
修女院长
照看
收养
##al
军队
陆军
点
小数点
标点
要点
特点
尖端
分数
得分
穴位
弄尖
强调
加标点于
瞄准
指
指向
前面
开头
前线
阵线
对抗
帮忙
帮助者
补救办法
有益的东西
帮助
接济
治疗
款待
有用
救命
english
街道
马路
街区
街道的
艺术
人文科学
技术
巧妙
诡计
美术
迟的
晚的
已故的
很晚
很迟
晚
所有
体操课
体育课
奖品
裁定
判决
授予
给予
##ia
年轻的
无经验的
朝气蓬勃的
青年们
幼小动物
崽
14
摆
发射
投掷
写上
使从事
使受到
驱使
赋予
航行
发芽
掷
股票出售权
笨蛋
固定不动的
已发布的
乡村
地区
乡下的
农村的
除法
部门
师
与相交叉
在的对面
交叉
到另一边
在对面
成十字
tell
13
时常
常常
究竟
永远
french
london
中心
中心点
中锋
中央的
位在正中的
集中
定中心
居中
六
六个
红的
红色的
红肿的
流血的
红色
红颜料
赤字
2017
lead
每天
在白天
把算入
包住
光亮
灯
日光
发光体
光源
杰出人物
火花
眼光
轻的
少量的
轻微的
轻快的
轻浮的
明亮的
淡色的
容易的
照亮
点着
变亮
突降
偶然碰到
轻地
25
发现
感到
找到
裁决
告诉
吩咐
断定
讲述
泄密
告发
在之中
种
类
真实地
实在
相符的
根据而定的
相应地
一半
半场
不完全
一半的
不完全的
半场的
一半地
在某种程度上地
2004
形状
形体
类型
表格
形式
形成
排列
组成
表单
最初的
原始的
有创意的
原物
原作
give
办公室
制造业
制作
发展
内在因素
赚头
制造物
充足
够
很多
充足的
足够
够了
失去的
遗失的
迷惑的
完整
充满的
完全的
丰富的
完美的
丰满的
详尽的
完全地
整整
把缝得宽松
漂洗
开启
未发酵葡萄汁
绝对必要的事物
包括在内
活的
生动的
精力充沛的
实况转播的
活
生存
过着
度过
实况地
赠予的
沉溺的
german
竞赛者
上场队员
游戏者
演员
跑
赛跑
奔跑
奔跑的路程
趋向
流出
运转时间
跑步
竞赛
行驶
蔓延
使跑
参赛
追究
驾驶
管理
使流出
运行
熔化的
融化的
浇铸的
生意
事情
业务
商业
商行
妇女
女仆
女用的
女性的
妇女的
贬称为女人
使成女人腔
社区
共有
共同体
杯子
茶杯
优胜杯
使成杯状
为拔火罐
也许
百万
无数
陆地
地面
地界
地产
国土
土地
登陆
登岸
使上岸
使登陆
使到达
2000
法院
庭院
奉承
献殷勤
追求
招致
求爱
17
短的
矮的
短期的
简短的
简短地
突然
扼要
短片
故意少给
使短路
圆
圆形物
巡回
循环
一轮
一回合
一局
轮唱
圆的
球形的
肥胖的
大概的
圆润的
围着
附近
绕过
围绕着
迂回地
挨个
朝反方向
弄圆
使成圆形
绕行
围捕
把四舍五入
变圆
发胖
环行
拐弯
进展
微光
see
班级
阶级
种类
课
分类
故事
小说
传奇
描述
阅历
层
总是
必然的
必定的
当然
确实地
无疑地
研究
调查
考察
差不多
主管
导演
董事
会议
委员会
la
##2
事业
生涯
成功
用具
用品
局面
形势
情况
岛
岛屿
孤立地区
安全岛
使成岛状
孤立
##z
couldn
汽车
客车
##is
24
完结
靠近的
亲近的
亲密的
严密的
关闭的
狭窄的
秘密的
关
使靠近
封闭
使接近
关闭
接近地
紧密地
武力
影响力
效力
强迫
强夺
推动
提高
##1
较好的
比较好
自由的
享受政治权力的
允许的
免费的
解放
使自由
自由地
免费
支撑
援助
供养
支撑物
支援
证实
控制
克制
控制器
操纵装置
抑制
田地
场地
战场
场
域
使晒在场上
使上场
田间的
野生的
野外的
田赛的
学生
2003
教育学
已婚的
婚姻的
##b
无
不关紧要之事
零
毫不
什么也没有
work
其他人
记录
履历
档案
审判记录
最高纪录
唱片
记载
标明
将录音
录音
可被录音
创纪录的
大量地
内脏
内幕
内部的
户内的
水平
水准
平地
同高的
齐平的
水平的
弄平
夷平
使同等
对准
拉平
任何事
继续的
延续的
弹性
适应性
给
供给
发表
付出
献出
让出
捐赠
支持不住
让步
詹姆斯
##3
军事的
军人的
适于战争的
建立的
既定的
确定的
确认的
确立的
制定的
被送回的
归来的
感觉
觉得
触摸
以为
有知觉
摸索
同情
头衔
标题
书名
扉页
资格
冠军
字幕
授予头衔
加标题于
书面的
写成文字的
事物
东西
物
事件
特征
脚
尺
威廉
远的
久远的
遥远的
甚远地
到很深的程度
到很远的距离
co
协会
坚硬的
硬的
难的
艰苦的
困难的
坚固的
猛烈的
艰难的
结实的
确实的
坚硬地
努力地
辛苦地
猛烈地
牢固地
早已
2002
##ra
冠军身份
冠军称号
捍卫
人类的
似人类的
人性的
有同情心的
西方人
西部片
西部小说
向西方的
来自西方的
西洋的
西部的
100
##na
系
机关
门厅
走廊
会堂
任务
各种的
多方面的
杂色的
生产
产物
21
19
心脏
内心
感情
精神
心情
宝贝儿
鼓励
2001
生计
逼真的
炉火
电炉
火灾
闪光体
炮火
热情
烧制
使发光
激动
放枪
解雇
着火
烧火
开枪
射击
一种描述
版本
译文
##ers
##f
电视
王室
皇族
王室的
皇家的
盛大的
庄严的
##4
工作的
劳动的
经营的
抽搐的
运转的
行动
幕
法案
见效
担当
装作
箱
事实
病例
案例
框子
装箱
包盖
社会
社交界
社团
地带
礼品
出席的
介绍
引见
赠送
呈现
上演
举枪瞄准
无线电
收音机
无线电报
无线电广播
无线电台
用无线电发送
节段
节
句点
学时
周期
当时特有的
过去某段时期的
就是这话
就是这么回事
有…相貌的
有…样子的
最少
最小
最小限度
最少的
最小的
全体的
全然的
计算的总和
共计为
合计
总数
全体
统统
保持
保存
遵守
看守
履行
拘留
记帐
继续不断
england
妻子
太太
夫人
节目
节目单
程序
纲要
大纲
计划
规划
拟计划
安排节目
编程序
通过
兄弟
智力
记忆
心理
情绪
理智
主意
心意
介意
留心
留意
专心于
专辑
专车
号外
特别的东西
负有特别任务的人员
特别的
专门的
特殊的
额外的
特别亲密的
22
##le
am
工厂
工事
活动部件
机件
著作
德行
不久
早
快
宁可
##6
政治的
政治上的
政党的
从事政治的
乔治
自动操纵装置
英国最高勋爵勋章上的圣乔治诛龙图
服务项目
##7
更远的
此外的
更多的
促进
增进
助长
更进一步地
更远地
此外
能干的
能够的
联络
伸出手臂
延伸
大卫
戴维
工会
加入
连接
参加
迫近
紧接着
完成了的
好了的
有地位的
显要的
自负的
社会的
群居的
社交的
联欢会
消息
知识
通知
情报
信息
问讯处
任一的
各一的
任一
要么
##ic
##x
公开露面
姿势
立场
职位
阵地
决定的位置
土地的
地面上的
放在地上
使搁浅
打基础
给以训练
搁浅
落地
基于
磨过的
铅
铅条
领导
超前量
领引
榜样
主角
导线
引导
指挥
致使
加铅于
用铅包
带头
导致
用测深锤测深
被铅覆盖
带头的
最重要的
岩石
岩礁
石头
基石
暗礁
摇动
摇滚乐
摇摆
使摇晃
使动摇
摇
黄昏
模糊
黑暗的
暗的
深色的
隐密的
模糊的
无知的
选举
当选
选择权
23
木板
甲板
膳食
会议桌
乘船
供膳食
用板覆盖
搭伙
france
头发
毛发
些微
课程
过程
一道菜
追
武器
军事行动
给择址
警察
警察当局
治安
维持治安
管辖
女孩
少女
女佣
作为替代
反而
真的
真实的
实际的
实在的
实数的
实数
现实
真正地
语音
吵闹
声调
听力范围
探条
海峡
健全的
可靠的
彻底的
资金充实的
彻底地
充分地
发出声音
回响
测深
试探
听起来
使发声
宣告
听诊
##v
言语
话语
字
片刻
重要
阶段
力矩
##te
有人
某人
##8
夏季
全盛时期
避暑
过夏天
设计
使凸出
放映
凸出
宣布的
存储区域网
较少
较小
较差
write
昔时
往事
早年经历
过去时
过去的
卸任的
过去时的
晚于
超出的可能性
跟随的
服从的
##5
蓝色
蓝色的
下流的
忧郁的
染成蓝色
变蓝
有基础的
创办
成立
al
终于
india
取得
捕获
进款
迷人的
可爱的
会传染的
america
##ne
1999
图样
方案
企图
考虑过的
被尊重的
北方人
北方的
向北的
自北方来的
god
停止
逗留
填塞
音栓
被塞住
塞住
堵塞
阻止
击落
战役
对于
为了
即将来临的
european
外表
外界
外表的
外界的
描写
轨迹
足迹
径迹
小道
轨道
磁轨
循路而行
追踪
用纤拉
留下足迹
沿轨道运行
今天
当今
竞技
语言
文字
措辞
28
呼叫
访问
打电话
号召
召集
要求
叫喊
叫牌
26
hear
专业人才
专业的
职业的
低点
低价
低
牛叫声
低的
消沉的
低等的
浅的
卑贱的
低下地
谦卑地
牛叫
australia
英里
california
赢得
打胜
获胜
影响
胜利
赢
收益
还
绿色
绿色颜料
绿色的
未成熟的
新鲜的
青春的
脸色发青的
##ie
难受的
难堪的
血
流血
气质
使出血
用血涂
##ton
南方人
男风
向南方的
来自南方的
科学
学科
学问
自然科学
大概
可能性
每件事物
所有事物
火柴
对手
使相配
使比赛
与竞争
结婚
相配
正方形
广场
平方
直角尺
正方形的
公正的
平方的
方正的
结清的
成直角地
对准地
一致
符合
结清
使成方形
使平方自乘
调正
使一致
27
嘴
口腔
口状物
装腔作势说话
做鬼脸
说出
做作地说
影像
图像的
电视的
种族
人种
急流
同道
姜根
疾走
与赛跑
使疾走
使猛转
记录的
许可
告别
请假
休假
遗忘
委托
丢弃
生叶
在上方
超出
##9
女儿
女儿的
转轨器
道岔
距离
太空
空白
间隔
篇幅
隔开
分隔
留间隔
1998
博物馆
变化
找回的零钱
找头
更换
改变
兑换
中央
中间
腰部
中庸的
中间的
通常的
共同的
通俗的
##0
迁居
步骤
搬
迁移
搬家
脱手
tv
柱
杆
准星
邮件
邮政
标竿
岗位
哨所
兵营
张帖
邮递
公布
登入帐
使熟悉
快速行进
急速地
##ta
湖
池
色淀
血球溶解
七
七个
试验过的
推选
限于少数人的
十个
保罗
部长
牧师
公使
服侍
救助
主持宗教仪式
##th
月份
惊起
开端
起点
吃惊
有利条件
启动
跳起
松动
起价
使惊起
发动
提议
使松动
使脱落
起用
酋长
长官
首位的
回来
返回
来回票
归还
报答
利润率
报告书
返回的
回程的
报答的
反向的
重现的
复原的
回报
反射
报告
申报
退回
canada
人身
人称
海洋
海浪
发泄
豁免
发行
释放证书
解除
放松
免除
发布
让与
类似的
相似的东西
现代人
有思想的人
现代的
时髦的
bring
睡眠
安息
稍息
支架
休息处
其余者
剩余部分
睡
长眠
安心
依赖
使休息
使支撑
把寄托于
打击
打
冲撞
讽刺
碰撞
打中
袭击
偶然碰上
成形的
成形
mr
##la
1997
地板
楼层
底部
底价
铺地板
打倒
基底
事情的进程
竞赛项目
活动
thomas
1996
robert
小心
照料
忧虑
在意
被杀死的
被屠宰的
镇静的
恒星
星形物
运气
明星
以星状物装饰
用星号标
使成为明星
变成明星
星期
周
需要的
转弯
转动
旋转
翻转
一圈
顺次
改动
性格
特色
转折
使旋转
使转向
驱赶
阻挡
改写
使作对
使流通
转向
回转
转身
变质
晕眩
易脱手
完成的
精巧的
铁路
相当
新闻
报导
健康
卫生
蓬勃
健康状态
send
例子
样本
实例
run
术语
专有名词
学期
任期
价钱
关系
项
界石
称
呼
迈克尔
来临
就要来的
接着的
当前
普通
兵力
武装力量
轻视
憎恨
黄金
钱财
金块
金色
宝贵
金的
似金的
金色的
金制的
50
舞台
戏剧
驿站
级
脚手架
筹划
适于上演
乘驿车旅行
真实性
真相
细节
论据
29
死的
不活泼的
麻木的
死者
直接地
受欢迎的
大众的
人民的
普及的
2018
本来
原来
最初
就起源而论
独创地
germany
或许
发达的
成熟的
成绩
答案
牵引的
扯下来的
赞助者
stand
金钱
一笔款
财富
货币
金额
流动的
跑着的
连续的
mi
有符号的
有正负之分的
已签字的
话
词
诺言
用言辞表达
歌集
meet
旅游
观光旅行
旅行
周游
观光
游历
使巡回演出
平均
平均数
一般水平
海损
中等的
平常的
算出平均数
平均做
均分
使平衡
平均为
呈中间色
团队
参赛队伍
会议记录
节日的
喜庆的
快乐的
节日
庆祝
欢宴
涌流
趋势
流
流通的
当前的
深的
深入地
深渊
深处
亲切的
仁慈的
和蔼的
1995
坚决的
通常
大抵
东方人
东正教徒
自东的
似乎
##ness
插曲
插话
有趣的事件
一段情节
床
睡眠处
河床
底座
路基
一层
提供宿处
栽种
安装
形成坚实的一层
桌子
餐桌
工作台
铭文
表
高原
平地层
搁置
嵌合
制表
把列入议事日程
indian
私人的
私立的
隐蔽的
士兵
隐士
阴部
查尔斯
路径
确定路线
按规定路线发送
可利用的
可获得的
有效的
办法
理想
概念
贯穿全部地
自始至终
遍及
在各处
加法
增加的人
风格
时尚
文体
风度
字体
使合潮流
样式
1994
书评
八个
压
揿
按
人群
印刷机
压力
出版社
记者
报刊
新闻舆论
紧迫
压榨
紧抱
逼迫
推进
强迫征募
催逼
重压
催促
拥挤
奋力前进
受压
低劣的
简陋的
吝啬的
惭愧的
普通的
意谓
想要
意欲
预定
用意
有意义
中庸
墙
墙壁
垣
内壁
分界物
屏障
墙的
给建墙
禁闭
用墙围住
老友记
留下
留待
仍然是
学习
论文
求学
书房
试作
读书
思索
##ch
##um
制定
哦
chinese
有时
往往
可能的
潜在的
合适的
可能的事物
1992
australian
典型
标志
符号
型
式
打字
作为代表
测定类型
用打字机打
褐色
褐色的
变褐色
向前的
迅速的
在前的
进步的
促进的生长
转寄
运送
向前地
谈话
交谈
会谈
讲话
演讲
空谈
谣言
方言
说话
交流
闲聊
说闲话
讨论
谈论
加工
使接受处理
对处置
对起诉
经加工的
有特殊光效的
食物
养料
初次登台
开张
座
位子
席位
所在地
使坐下
使就座
为设座于
使就职
安装在底座上
施行
容貌
产品特点
嘴脸
个性
字符
人物
品格
文科
她自己
她亲自
别的
另外
否则
不然
签
抽签
份额
一堆
划分
抓阄
强壮的
坚强的
强烈的
有力的
强劲地
有力地
russian
山脉
行列
射程
归类于
使并列
放牧
平行
漫游
小时
逐渐消失
逐渐减少
手臂
袖子
狭长港湾
武装
装备
武装起来
##da
早晨
早上
初期
dr
sell
##ry
很快地
定向的
经指导的
被控制的
1993
吉他
china
##w
31
目录
名单
明细表
布条
条纹
列表
数据清单
列出
列于表上
记入名单内
装布条
##ma
执行
媒体
uk
队员
参与者
迷你音碟机
雷射唱盘
玩家
微笑
喜色
笑容
觉得好笑
微笑着表示
##rs
我自己
我亲自
我独自
40
四轮大马车
教练
指导
坐马车旅行
作指导
职权
wouldn
神示
铅板
领导的
整体
完全之体系
纯粹的
官员
公务员
职员
公务的
官方的
有计划的
特意的
庄重的
壮观的
显赫的
雄伟的
宏大的
豪华的
户口普查
实施统计调查
##el
europe
攻击
抨击
动手干
japanese
亨利
1991
##re
##os
十字架
十字架形物件
十字标
交叉路
磨难
杂交
生气的
交叉的
相反的
横过
采煤
采掘
单独的
独自的
独自地
动作
作用
下级的
下层的
降低
跌落
减弱
放下
贬低
网络
广播网
网状物
宽的
广阔的
宽阔的
广泛的
广阔地
遍及各处地
广泛地
大千世界
washington
japan
1990
医院
相信
变化的
改变的
姐妹
姐
妹
护士
修女
姐妹般对待
##ar
把握
把持力
柄
监禁
握住
拿住
占据
持有
有效
保留
离去的
死去的
用完的
hadn
船
舰
以船运送
装船
上船
##ka
学业
院校
炮弹
射手
投篮
射门
子弹
注射
装弹
使成颗粒状
交织着的
渗透的
点焊的
破旧的
正当权利
垒
基础
基地
以作基础
卑鄙的
坏的
坏
坏地
难懂的
复杂的
不易懂的
卷入之中的
累及
与有关
被纠缠的
keep
多量的
最大的
##ist
银行
堤
岸
未来
将来
将来的
未来的
尤其
特别
格外
马克
痕迹
斑点
靶子
刻度
记号
戳记
标准
起跑线
做标记于
打分数
作记号
记得分
倾向
乐章
区段
截面
处
科
扇区
把分段
把切片
被切成片
女性
雌性动物
女子的
杂志
仓库
弹盒
胶卷盒
进度表
程序表
平面图
设计图
轮廓
示意图
订计划
教授
统治者
上帝
称王
作威作福
使成贵族
比较久
##ian
饱和度
走路
散步
小山
小土堆
作成土堆
堆成小丘
事实上
竟然
如今
市民的
公民的
有礼貌的
精力
活力
能量
模范
模特儿
模范的
作模型用的
做模型
做模特儿
使模仿
塑造
大小
尺寸
尺码
能力
浆料
上浆
依大小排列
可比拟
一定大小的
一定尺寸的
到如此程度
航空器
飞机
资料
数据
船长
指挥官
海军上校
首领
率领
##or
打架
争吵
斗志
歌唱部份
声乐部份
面貌秀丽的
被作为特色的
理查德
桥
舰桥
桥梁
桥牌
架桥于
跨越
第四
四分之一
1989
军官
宝石
果核
纪念碑
结石
投扔石子
铺石头
石的
石制的
听到
倾听
听说
审理
听见
听
##ism
手段
工具
收入
医生
体格检查
医学的
内科的
药的
群组
用户组
自己
自我
本性
本质
私心
本人
使近亲繁殖
使自花授精
自花授精
同一的
嘴唇
整个
有生命的
工业技术
渣滓
联邦的
同盟的
锦标赛
联赛
少量
马嚼子
辅币
给马上嚼子
已被传递的
已经通过的
已经过去的
热的
热心的
辣的
热情的
激动的
紧迫的
热
紧迫地
独立自主者
无党派者
独立的
有主见的
不须依赖的
不受约束的
奖项
奖赏
王国
玛丽
用尽的
精疲力竭的
罚款
罚金
晴天
精细
晴朗的
细小的
精细的
精炼
澄清
变清
变细
很好
doesn
报告的
据报道的
##ling
插座
千斤顶
抬起
提醒
扛举
增加
雄的
落下
瀑布
采伐量
下降
落差
堕落
秋天
倒下
失守
阵亡
下跌
倾斜
垮台
轮到
秋天的
凸起的
浮雕的
发酵的
它本身
它自己
停留
制止
延缓
支柱
支索
坚持
用支索固定
中止
忠诚的
真实
准确
准确地
工作室
画室
演播室
电影制片厂
1988
运动会
运动的
适用于运动的
运动会的
与运动会有关的
取代
替换
放回
paris
体制
saint
领导者
社论
领唱者
前导字符
戏院
电影院
剧场
全体观众
戏剧效果
阶梯式讲堂
谁的
市场
交易
集市
推销地区
行情
市面
销路
在市场上交易
使上市
销售
在市场上买卖
首都
大写字母
资本
首都的
父母
双亲
spanish
canadian
泥土
尘世
埋入土中
赶入洞内
躲入洞内
##ity
切口
割伤
切
割
砍
削
伤口
削减
缩短
删节
通路
经切割的
缩减的
减少
刺痛
开辟
雕刻
排斥
切断
显出
相交
抄近路
剪辑
程度
度数
学位
度
书写
笔迹
海湾
狗吠声
月桂
吠
使走投无路
christian
奖给
判给
白痴
自然的
自然界的
本能的
天然的
物质的
自然数的
帐单
清单
钞票
鸟嘴
广告
票据
开帐单
宣布
##as
海岸
滑坡
沿海岸而行
倘若
以为条件
早先的
前面的
过急的
年长者
资深者
毕业班学生
资深的
英尺
山谷
溪谷
流域
凹地
组织
结构
停下来
部件
王后
女王
立为女王
做女王
安全
安全性
防护物
保安
可靠性
担保人
抵押品
保证金
兴趣
嗜好
利息
趣味
使感兴趣
与有关系
叙述
言论
允许
容许的
主人
硕士
母机
主人的
征服
精通
初期的
电话
受话器
耳机
打电话给
物质
素材
实体
有关系
铁匠
金属品工匠
赢得物
得胜的
胜利的
试验
审判
试
考验
审问
提炼
试图
发生
动人的
令人感动的
鼓动的
原动的
竞选运动
参加运动
月球轨道航天器
视线
##ley
呼吸
气息
密切地
中部的
1987
某一个的
日期
约会
枣椰树
定日期
注明日期
过时
italian
african
起立
立着的
经常的
持续的
击倒
一季所伐的木材
折缝
凶猛的
可怕的
艺术家
画家
##ted
秀场
协定
数量
买卖
松木板
处理
应付
做生意
发牌
矿
矿藏
地雷
挖掘
开采
在布雷
破坏
开矿
埋设地雷
勤劳
工业
企业
产业
有组织的劳动
1986
##ng
每个人
人人
共和国
共和政体
界
提供
供应
预备
作准备
抚养
收集
采集
收藏品
募捐
图书馆
藏书
库
研究者
学者
##ville
最主要者
原色
根本的
首要的
基本的
较旧的
经由
重的
巨大的
沉重的
笨重的
过度的
沉重地
重物
严肃角色
##able
注意力
africa
##ri
决定了的
一定的
阐明的
长度
长
期间
一段
梳状剔除器
手指头
指头
部队
司令部
全体人员
工作班子
棍棒
拐杖
权杖
职员的
雇员的
参谋的
为配备人员
皮肤
皮
剥皮
在植皮
长皮
愈合
蜕皮
外国的
外交的
外省的
外来的
不相关的
口子
穴
揭幕
开始的
州长
总督
管理者
理事
好吗
签认
批准
认可
奖牌
勋章
授勋予
杀
杀戮
小河
消灭
使终止
抵消
否决
太阳
阳光
晒
晒太阳
盖子
封面
藉口
覆盖
掩饰
掩护
零活
做零工
打杂
做股票经纪
假公济私
代客买卖
批发
承包
欺骗
1985
胸
胸部
衣柜
箱子
地狱
邪恶势力
苦境
阴间
毁坏
训斥
狂饮
飞驰
摸
触觉
知觉
有感觉的
##ies
成就
集会
遇见
满足
相遇
接触
道理
前提
理性
说服
推论
辩论
劝说
规格
旗
军旗
本位
标准的
合规格的
会面
长篇故事
新奇的
异常的
1984
贸易
顾客
信风
进行交易
做买卖
经商
对换
购物
用进行交换
来源
水源
根源
原始资料
源
##land
玫瑰
蔷薇
玫瑰色
玫瑰色的
玫瑰花的
使成玫瑰色
家伙
用支索撑住
取笑
嘲弄
逃跑
球门
守门员
攻门
射门得分
##ur
篇
重要章节
本地人
土产
当地人
本国的
与生俱来的
丈夫
管理人
节俭的人
节俭
使成丈夫
先
先前
过早
过急
在先
单位
分队
单元
单位的
单元的
有限制的
有限的
有限责任的
特别快车
进入的
威克斯
生产者
制作者
制作人
运作
运营
业务操作
大堆
取走
预备动作
隐蔽着的
掩藏着的
有屋顶的
被迫的
强迫的
用力的
讲述的
叙述的
有关系的
有关联的
roman
完工
使圆满
一帆风顺的
顺利的
钥匙
键
解答
关键
要害
基调
线索
锁上
提供线索
使用钥匙
texas
感冒
寒冷
寒冷的
冷淡的
冷静的
##ya
航道
频道
在上挖沟
形成河道
1980
传统的
惯例的
胶片
跳舞
舞蹈
舞会
清楚的
明确的
澄清的
清晰地
清除障碍
放晴
变清澈
空隙
大致
近于
500
九
九个
货车
篷车
先锋
前驱
前卫
用货车搬运
王子
亲王
国君
贵族
诸侯
有权势的大人物
问题
询问
怀疑
活跃的
起作用的
积极的
主动的
活性的
现行的
现役的
主动语态
积极分子
轮胎
磁道
ireland
地方的
地域性的
银
银币
银器
银的
银制的
银器的
镀银
变银白色
作家
作家的著作
创始人
涉及隐私的
有人性的
人称的
亲自的
身体的
感应
感官
意识
观念
情理
觉察
检测
操作
手术
运算
##ine
经济上的
实用的
节省的
1983
把持
二十
二十个
isbn
速率
速度
迅速
加速
超速
快进
快速传送
使加速
钟头
点钟
课时
翻版
规则的
常例的
有秩序的
整齐的
等边的
合格的
常备军的
正规军
正式队员
经常地
正常体
历史上著名的
有历史性的
shake
km²
秘书
书记
大臣
更重要的
较早的
在先的
小隐修院院长
大隐修院副院长
报道
传说
案情报告
爆炸声
成绩单
汇报
转述
揭发
使报到
写报道
报到
chicago
读
阅读
有学问的
读取
视野
风景
见解
视力
视图
指望
意图
印象
视察
估量
引擎
发动机
机车
安装发动机于
折叠的
刮伤的
1982
问
邀请
飞机场
所有权
属性
预备好的状态
现款
备用的
可以使用的
预先
使准备好
立刻
立即
淑女
女士
贵妇
列出的
合约
婚约
契约
使皱缩
使缩短
感染
订约
缔结
皱缩
收缩
##de
经理
管理员
管理器
他们自己
她们自己
它们自己
台词
##ki
海军
海军人员
海军军力
烟蒂
撰稿者
抄写员
mean
##ts
顺串
泻肚子
流量
##ro
实践
练习
实行
惯例
开业
实习
冠军的地位
维护
歌手
玻璃
玻璃杯
透镜
装玻璃于
反映
成玻璃状
委任状
任官令
所委职责
佣金
犯
所托之事
委任
委托制作
使服役
必需的
森林
林区
植树于
文化
修养
耕种
逐渐地
普遍地
礼物
给予物
入口
发作
存取
伴随
测试
化验
检验
甲壳
接受测验
进行测试
夫妇
数个
使成双
使成婚
把联系起来
成婚
站立
站住
停顿
讲台
看台
法院证人席
坐落
停滞
维持原状
使站立
抵挡
天主教徒
天主教的
宽宏大量的
martin
catch
执行部门
执行委员会
执行者
经理主管人员
执行的
善于执行的
善于经营的
##less
注视
##ey
思考的
有理性的
椅子
显要的席位
主席
使入座
使就任要职
肩
肩膀
衣肩
肩负
负担
担任
用肩推挤
1979
信心
期望
信赖
决定
决断
戏剧集
击败
战胜
挫败
使困惑
自治区
市当局
市民
不论
两个中的哪一个
奉献
慢慢地
迟缓地
痛苦
疼痛
辛苦
使痛苦
作痛
疼
冰
冰淇淋
糖衣
冷若冰霜
矜持
贿赂
使结冰
冰镇
覆以糖衣
结冰
方向
##ion
纸
文件
文章
报纸
证券
证件
用纸糊
贴壁纸于
用纸包装
贴壁纸
纸做的
纸上的
代表团
使命
传教团
派遣
向传教
1981
大部分
主要
200
著名的
显著的
扬名的
个体
个人的
独特的
与中央化计划及管制有关的
托管的
自然
大自然
life
植物
作物
树枝
生长
设施
成套设备
种植
栽培
播种
殖民于
使位于
##ha
除
除了之外
若不是
除非
只是
慎重的
电脑
电子计算机
价格
图形
描绘
演算
估计
关联
后果
出口
争端
造成结果
传下
放出
发给
有含义的
暗示的
值得注意的
损失
遗失
失败
输
错过
伤亡
平息
漠然
死
骰子
冲模
以微笑表示
枪
1972
##am
男性的
雄性的
带来
促使
目的
进球
射中次数
mexico
难题
成问题的
难处理的
远方
遥远
商业的
商用的
商品化的
商业广告节目
十分地
圆满地
特定区域
年刊
年报
每年的
一年一次的
全年的
一年生的
出名的
极好的
驾车
快车道
推进力
驱动
击球
驱动器
开车
猛击
飞跑
1976
脖子
衣领
颈
拥抱
拥吻
割颈
1978
表面
平面
表面的
外观的
肤浅的
水面上的
使成平面
使浮出水面
浮出水面
在地面上工作
使发生
italy
领会
懂
懂得
greek
大道
捷径
错误的
不正当的
失常的
错误地
旅馆
客栈
从…来
出版
joseph
两倍
两倍的
双重的
使加倍
加倍
代替
快步走
议题
争点
债券
音乐片
音乐舞台剧
音乐的
声音美妙的
喜爱音乐的
公司财产
伙伴
城堡
象棋中的车
置于城堡中
盘踞于
流入
检讨
复习
回顾
检阅
评论
温习
再检察
复审
复习功课
写评论
与会者
装配
组件
低沉的声音
男低音
椴树
低音的
国会
议会
设计师
经验
体验
1974
一项
个别项目
详细说明
独有的
挑剔的
步行
行走的路程
竞走
散步场所
处世
走过
遛
使走
护送走
步调
步兵
走在上
给换底
支付
总计
工程学
说话的
多嘴的
富有表情的
窗户
窗子
窗口
给开窗
抛踢球得分的
##ter
失误
避免
小姐
未得到
未达到
未听到
未觉察
逃脱
遗漏
思念
击不中
婴孩
男孩子们
小伙子们
中断
破裂处
绝交
破晓
突变
打破
弄破
弄坏
违反
打断
削弱
破碎
决裂
变弱
分隔符
1975
明星类
边缘
尖锐
刀刃
优势
使锐利
挤进
镶边
缓缓移动
记得
回忆起
记住
铭记
纪念
政策
方针
保险单
入神的
被运的
忘我的
火车
列车
长队
一连串的后果
受训练
锻炼
露天大型运动场
条
棒
酒吧
栅
障碍物
禁止
性别
性欲
区别的性别
引起的性欲
安杰利斯
天使城
证据
迹象
##ge
适当的
助理
助教
有帮助的
助理的
soviet
1977
较高的
上级的
上院的
穿在外面的
北部的
地表的
后期的
鞋帮
上齿
步
步幅
脚步声
踏级
短距离
步态
等级
踏
以步测量
跨步
使成阶梯状
轻快地走
踩
踏上
行走
翅膀
翼
机翼
派别
给装上翼
飞过
使飞
空运
增加速度
飞行
1970
年轻
青年时代
青春
财政的
金融的
伸出
岬
伸出手
传到
##ll
男演员
行动者
数目众多的
多数的
##se
##st
点头
打瞌睡
抵达
抵港
已到达的
##ation
分钟
备忘录
笔记
摘录
测定时间
微小的
详细的
##nt
对…信以为真
难过的
悲哀的
遗憾的
综合体
情结
络合物
组合的
美丽的
克服
圣堂
庙宇
礼拜堂
太阳穴
鬓角
1968
1973
机会
意外
偶然发生
冒险
金属
金属制品
合金
质料
金属制的
以金属覆盖
##son
1945
主教
热果子酒
##et
背风处
避风处
下风处
庇护
避风的
背风的
下风的
保护的
详细地
细致地
树
木料
树状物
把赶上树
le
隐退的
退休的
退役的
科目
主题
臣民
主语
题目
经受者
受治疗者
易患的
隶属的
受支配的
在条件下
使隶属
奖金
战利品
得奖的
珍视
估价
撬
撬动
容纳
包含某字符串
是的
理论
学说
原理
推测
帝国
帝权
##ce
忽然
即席作成
即刻
急速
等候
等候的
服侍的
信任
受托
托拉斯
信托的
托拉斯的
盼望
赊卖给
依靠
记录用的
##to
幸福的
条款
费用
交谊
露营
帐篷
扎营
使扎营
拥护者
战士
保卫
拥护
优胜的
1971
宗教性的
宗教上的
严谨的
修道士
出家人
要隘
通行
护照
及格
传递
忽略
流通
宣判
被忽略
不叫牌
西兰岛
名望
港口
埠
舱门
避风港
左舷
炮眼
意义
左转舵
持
古代的
年老的
雄猫
角落
转角
窘境
迫至一隅
垄断
使陷入绝境
相交成角
代表
体现
作为…的代表
观察
手表
守护
监视
值班人
照顾
守侯
法律的
法定的
合法的
反对者
反对论者
反对的
公平
正确
司法
使产生
使遭受
哥们儿
45
材料
物资
布料
肉体的
简单地
简直
简朴地
坦白地
反应
回答
响应
路易斯
快速的
紧的
紧紧地
绝食
斋戒
##ting
答辩
反驳
适应
答应
负责
60
历史的
史实的
历史上的
1969
直线
直
直的
笔直的
直接的
不断地
建造
面孔的一部分
特写
是的特色
起重要作用
增强的
比率
率
鉴定等级
责骂
被评价
行政
政府机关
virginia
预期损失
活动区
活动性
文化的
教养的
修养的
从头至尾的
一切在内的
总的说来
罩衫
工作服
胜利者
优胜者
程序集
所有程式
篮球
木头支架
腿
守卫者
警戒
护卫队
防护装置
当心
防止
警惕
警卫
超过
在那一边
迟于
在远处
更远处
演员阵容
铸件
预测
特性
投
抛
铸
使弯曲
浇铸成型
博士
授以博士学位
诊断
修改
行医
毫米
逃走
飞跃
飞机航程
班机
迁徙
飞逝
为装上羽毛
使惊飞
剩余物
废墟
代价
价值
使失去
值
使花费
效果
冬季
萧条期
衰退期
冬天的
使度过冬天
过冬
##ble
群岛
会长
grow
司令官
信息系统网络
综合业务网
国际信令网
内码
1967
薪资
付款
补偿
付清
偿还
对有利
为涂防水物
付出代价
得到报应
获得好处
已失败的
挑选出来的
精选的
伤害
创伤
损害
伤心
危害
堡垒
要塞
易货站
设要塞保卫
设要塞
盒子
方框
一巴掌
装入盒中
打耳光
拳击
组编成团
严格管制
大半
日记
日报
35
爱德华
##ke
##ni
show
漂亮的
优美的
机灵的
狡猾的
颇
irish
人物角色
径直地
直率地
正好地
直截了当地
马上
一当就
情景
镜头
发生地点
道具
布景
景色
有可能的
前途有望的
操作的
同意给予
容许
猜想
春天
弹簧
跳跃
泉
春天的
跳
弹跳
裂开
高耸
使跳起
使爆炸
突然提出
##j
年少者
地位较低者
大学三年级学生
年少的
后进的
美貌
偷懒
游手好闲
扩音器
话筒
房子的总称
家园
洋房
同事
同伴的
同事的
同道的
##tion
海滩
婚姻
婚礼
合并
##ham
##ive
条例
油
石油
油画颜料
涂油于
使融化成油状
加油于
加燃油
融化
65
florida
预期的
预料的
附近的
近旁的
近旁地
讨论会
sam
和平
和约
和睦
安宁
静寂
安静下来
不作声
近代的
最新的
罗马数字3
等待
伺候
推迟
等
耽搁
伺候用餐
细胞
电池
##do
多样
变种
杂耍
上菜
一份食物
同意的
通过协议的
请
使高兴
合的心意
取悦
使人满意
讨好
敬请
贫穷的
贫乏的
不幸的
可怜的
拙劣的
乔
太平洋
太平洋的
太平洋沿岸的
爱好和平的
安静的
平息的
木材
木制品
植林于
给添加木柴
收集木材
民主的
块
片
碎片
标准量
修补
修理
拼合
接线头
吃零食
最佳部分
全盛期
加油启动
灌注
填装
##ca
田园的
乡村风味的
很大距离
碰
触
机灵
轻触
格调
缺点
弹力
触及
使接触
涉及
影响到
使轻度受害
提到
看上去好像
小镇
镇区
1964
1966
战士数量
##men
##ized
1965
pennsylvania
关闭者
闭合器
关闭器
战斗的
容易引起争斗的
适于格斗的
好斗的
好战的
斗争的
搏斗的
搏斗
宣称
声称
断言
抓痕
刻痕
帐目
乐谱
终点线
刻划
划线
评价
把记下
记分
琼斯
物理学的
好色的
编者
编辑
主笔
编辑器
编辑装置
##ous
加满的
装满的
满的
特效药
具有特效的
特定地
具体地
入席
就坐
开庭
孵卵
坐着的
就座的
在职的
在孵卵中的
易被击中的
跑龙套角色
冗员
特级品
特大号
特大的
超级的
十分的
过分的
妈妈
##va
被支持的
要人身份
恐怖
害怕
担心
恐惧
为担心
敬畏
商店
贮藏
备用品
存储器
储存
贮藏的
现成的
含义
意味深长的
wales
未成年人
副修科目
较小的
二流的
未成年的
副修
spain
塔
高楼
翱翔
焦点
焦距
聚焦
使聚焦
调焦
恶习
恶行
罪恶
缺陷
恶癖
老虎钳
钳住
坦白的
率直的
老实的
免费邮寄
免费邮寄特权
跟随
沿行
遵循
接着
追随
教区
堂区
独立件
抽印本
分开的
各别的
分隔的
分居
使分离
使分开
区分
使分居
含金的
贵重的
繁盛的
马
骑兵
脚架
骑马
使骑马
系马于
第五
五分之一
支店
支流
分部
分支
出枝
分割
用枝状叶脉刺绣花纹装饰
32
表示"展示
出示"
举向
露出
凝视
##id
美国就业局
秘密
机密
秘诀
秘方
极机密的
暗中的
神秘的
偏僻的
窗体
##co
棒球
确切地
精确地
恰好
确实
恰恰正是
确实如此
##ck
选择
精选品
挑三拣四的
注解
显要
注重
便笺
照会
行进
被传播
使移动
沉着的
实情
russia
球
球状物
捏成球形
颜色
面色
颜料
外貌
把涂上颜色
粉饰
使脸红
歪曲
变色
吻
接吻
爸爸
爹爹
风
气味
风声
卷绕
弯曲
嗅出
使喘气
吹号角
上发条
缠绕
包
绞起
吊起
使迂回
嗅出猎物
吹响号角
卷曲
蜿蜒
迂回
继续
延续
延长
使继续
使延长
环
环形物
拳击场
戒指
角逐
小集团
铃声
钟声
套住
按铃
敲钟
成环形
响
鸣
归类
谈及
送交
参考
算术
数字显示的
数字的
数字仪表
数字式电子表
##ns
米
格律
用于竞赛名称
metres
苗条地
指示
加大
繁殖
1960
有责任的
负责的
责任重大的
一群人
全体队员
规律
章程
破折号
铅线
树木
乔木
树状结构
装甲部队
骑兵队
##no
一文不名的
百
百个东西
百个
一百的
重
重量
体重
砝码
重大
加重量于
压迫
使加权
称重量
小溪
小湾
昏迷
麻木
冬眠
睡觉
记忆力
回忆
存储
内存
防卫
防卫物
安排好的
有规律的
有条理的
代码
密码
法规
法典
把编码
购买力
计算结果
重视
jewish
微软公司生产的“视窗”操作系统
1944
保险箱
冷藏室
安全的
平安的
稳健的
有把握的
法官
裁判员
审判官
鉴定人
鉴定
判断
下判断
作评价
无论什么
军
兵种
实现的
已实现
成长的
炼油工程师
##ga
亚历山大
躺卧
传播
散布
伸展
双唇展开的
伸展的
铺开
推广
涂
敷
扩大
传开
斯科特
字母
证书
字面意义
铅字
出租人
写字母于
在上刻字母
用字母标明
写印刷体字
市长
运输
运输工具
狂喜
流放犯
传送
流放
守望
工人
人员
伸出的
竭尽全力的
广大的
扩大范围的
##li
词语
常态
正常
正规的
师范的
正态的
##ment
图表
海图
制成图表
倍数
并联
多样的
多功能的
边境
花坛
在上镶边
接界
近似
##ba
旅馆老板
节目主持人
当主人招待
作节目主持人
##ner
每日的
日常的
每日地
日常地
mrs
墙体
钢琴
##ko
热度
体温
高潮
加热
激昂
加剧
把加热
使激动
无法
不能
##ate
挣得的
商品
戏剧艺术
纪元
当权者
当局
权威
专家
四季
接合点
年级
坡度
斜坡
分等
分级
评分
属于某等级
逐渐变化
##io
招牌
征兆
正负号
手势
签名
打手势表达
机器
机械装置
自动售货机
机械般工作的人
以机器制造
1963
领地
版图
活动范围
主要地
##wood
骑兵营
分遣队
小舰队
1962
铁
熨斗
铁器
坚强
烙铁
镣铐
烫平
熨
用铁包
19th
##led
可作用
对待
侍应
开球
轮到发球
来到
天空
天色
天堂
击向空中
挂在高处
高涨
演说
发言
坏掉的
打破的
断掉的
指控
冲锋
电荷
炸药
被托管人
控诉
加罪于
使充满
使充电
使承担
要价
收费
千米
公里
离开的
间隔的
远离的
舰船
冠词
物品
物件
校园
大学生活
简单的
朴素的
单纯的
绝对的
初级的
迟钝的
出身低微者
傻子
##ty
拮据的
紧张的
没空的
忙
britain
##ve
树叶
花瓣
最近
cd
软的
温和的
柔和的
柔滑的
温柔的
软弱的
坡度小的
笨的
纸币的
柔软的东西
笨人
纸币
柔软地
温和地
boston
后者的
较后的
近来的
缓缓的
舒适的
从容的
宽容的
流畅的
随便的
自在的
疲软的
容易地
获得的
后天的
poland
##sa
品质
才能
质量
优质的
出席
面前
仪态
计划了的
预定的
根据计划的
有组织的
大多数
群众
弥撒
群众的
大规模的
整个的
使集合
聚集
广播
广播的
经广播
四散地
牛仔裤
牛仔布
斜纹棉布
参与
一份
参股
分担
分享
肖像
想象
图像
形象
作的像
象征
荒野
荒地
野性的
野蛮的
失控的
任性的
杂乱的
轻率的
狂热的
疯狂的
狂暴地
失控地
出价
报价
使出现
献祭
求婚
皇帝
电的
导电的
电动的
读物
阅读的
列有标题的
具有某种类型的头或头发的
才干
晋升的
黄色
黄色的
1942
咽喉
喉咙
用喉音说
开沟于
更小的
政客
政治家
从事党派政治的人
##by
latin
轮辐
装轮辐
用刹车刹住
中美洲研究站
计算机化自动额定值系统
汽车收据结账证书
威廉姆斯
壮丁
雄性
不足
短少
砰然声
枪击
含气饮料
流行音乐
通俗艺术
热门的
使发出爆裂声
开枪打
突然伸出
发出爆裂声
突然出现
瞪大
砰地
80
##ier
装腔作势
代理的
演出用的
视觉
鉴于
由…组成
存在于
表现为
##ti
阶层
1961
榨
强制
压强
迫使
使增压
密封
约翰逊
初级
Junior
克里斯
克莉丝
奥林匹克运动会
环境
心跳
敲打声
拍子
拍打
打败
疲乏的
颓废的
步行的
步行用的
投票
选票
表决
选举权
得票数
投票选举
投票决定
公认
使投票
##field
必须地
carolina
文本
正文
课文
圣经文句
feature
通用的
全球的
综合的
木块
石块
阻塞
封锁
使成块状
衬衫
内衣
汗衫
色阶调整
控制色阶
弗朗西斯科
用途
论题
et
dutch
公爵
领先的
预先的
领先
胜于
在前面
在将来
气体
汽油
瓦斯
两次
保险
平安
保安设备
防护
严肃的
认真的
转弯处
车削工作
非常赞许地
中尉
助理人员
副官
商号
坚定的
牢固的
坚挺的
严格的
使牢固
使坚定
变稳固
变坚实
稳固地
maria
总额
等同
混合的
形形色色的
弄糊涂的
丹尼尔
被提议的
所推荐的
完成时
完好的
理想的
熟练的
精确的
完成式的
使完美
使精通
改善
使熟练
协议
事务
事宜
风流韵事
次级品
二等品
同时代的人
同时代的
属于同一时期的
受雇的
付清的
1943
监狱
拘留所
解救
挽救
储蓄
节省
除之外
厨房
全套炊具
标签
称号
商标
贴标签于
标注
管理的
行政的
有意的
未婚夫
修建
编制
学院的
学术的
不切实际的
大学生
大学教师
学会会员
美好的
正派的
做得好的
精密的
谨慎的
教师
老师
导师
赛马会
1956
从前
合作
法人团体
内室
关上
闭起
幽禁
合拢
轧住
停止营业
1958
鼓
鼓声
遮盖
住房供给
居留
房屋
装饰
维多利亚
好像
仿佛
歌剧
1959
毕业了的
分等级的
分度的
刻度的
官能
功能
函数
行使职责
von
说起
提名表扬
传令嘉奖
采摘的
已收获的
截出的
已清除的
有尖头的
多刺的
体格
经过验证的
简短
唐突地
贸易保护制度
图画
照片
美丽如画的人
化身
生动的描述
形象思维
画
用图说明
著名人士
值得注意之事物
交换
交换局
交换机
汇兑
交易所
选举制
1980s
热爱
百分比
百分数
赛马
赛车
鱼
鱼肉
鱼类
接合板
钓
钓鱼
查出
用接合板连接
捕鱼
用钩捞取
摸索寻找
伊丽莎白
花园
果园
菜园
栽培花木
造园
花园的
册
卷
体积
容量
份量
音量
成团卷起
把收集成卷
冰球
曲棍球
1941
在旁边
决定的
难以消除的
##ford
1940
比得上
参加比赛
反响
报复
draw
1948
女演员
舰队
水兵
海景画
海的
海产的
海底的
船舶的
海运的
scotland
钢
钢制品
钢铁
坚硬
坚固
钢的
钢制的
钢铁业的
使坚强
钢化
使冷酷
一瞥
略视
闪耀
浏览
农场
农田
种田
史蒂夫
1957
危险
保险额
冒的危险
冒险干
今晚
今夜
肯定的
魔术
魔法
魔术的
有魔力的
不可思议的
单打比赛
财物
个人财产
灰色
暗淡
灰色的
灰白的
面色苍白的
阴沉的
变灰色
银幕
屏风
掩蔽物
屏蔽
筛子
掩蔽
筛
甄别
狗
坏蛋
跟踪
尾随
##ja
居民
房客
住院医生
公共汽车
边
面数
台词表
一点也不
没有人
无一物
并无一个
没有的
中级的
文学
文艺
polish
被毁
遭破坏的
飞的
飘扬的
飞速的
飞花
创立者
建立者
使沉没
使摔倒
弄跛
浸水
沉没
摔到
变跛
倒塌
同住在一所房子里的人
一家人
户
1939
产
铺设
下蛋
打赌
隐藏处
世俗的
外行的
储备品
贮量
后备军
自然保护区
拘谨
节制
储备金
延期
usa
最高楼座
画廊
图库
##ler
1946
工业的
供工业用的
工业高度发展的
产业的
工业工人
工业股票
年纪较小者
较年轻的
入门
找商量
爱情大不同
都市的
住在都市的
习惯于都市的
刻录软件
1950
末道漆
磨光
完美
用完
毁掉
大街
林荫路
有权力的
强大的
增长
页
专栏
男侍
标明的页数
翻的书页
分页排版
侍候
翻书页
侍侯
荣誉
信用
尊敬
授予荣誉
承兑
运动衫
项目
企划
先进的
透露
基本原理
基本规律
碱性的
BASIC语言
90
步兵团
一双
一对
一副
成对
设备
拜访
降临
闲谈
33
傍晚
晚间
末期
搜寻
查究
搜查
探求
搜索
授予物
授与
努力
独奏
独唱
单独表演
独奏的
独唱的
放单飞
待遇
埋葬的
共和主义者
共和党员
共和政体的
共和国的
共和主义的
首先地
底部的
给装底
查明真相
到达底部
建立基础
拥有者
物主
所有人
1970s
israel
内幕消息
吉姆
梦
空想
做梦
梦想
剪短
敲击
振动
上下跳动
短发
悬挂的饰品
浮子
摆动
轻敲
5便士
剩余
污点
娱乐场所
当场的
现场的
现货买卖的
现金交易的
抽样的
玷污
准确定的位
用灯光照射
侦察敌方目标
70
注释
生产品
物产
后代
出示
夺标
盟主
联系
交际
熟人
ed
心灵
精髓
鬼魂
黑人的
一般承认的
滑路
del
##ally
损失的
输的
劈开
裂片
裂缝
分裂
派系
柳条
劈开的
被劈开
切开
使分裂
定的价格
主要成分
艰苦
麻烦事
审讯的
试验性的
##ina
1955
20th
猜测
臆测
作为公务员
职务上
官方地
纪念物
请愿书
记念的
记忆的
海军的
军舰的
有舰队的
字首
首字母
字首的
用姓名的首字母签名
##ization
耳语的
低语的
低声说
私语
小声说
私下说
正中的
正中动脉
中位数
中线
工程师
工兵
监造
精明地处理
策划
##ful
悉尼
##go
columbia
实力
浓度
人数
抵抗力
300
1952
眼泪
泪水
参议院
立法机构
评议会
00
卡片
纸牌
明信片
梳棉机
备置卡片
记于卡片上
梳理
asian
代理商
政府代表
动原
媒介
1947
软件
44
拉
拖
拔剑
拖拉
挨近
领取
打成平局
抽签决定
制订
草拟
拔出
平局
暖和的
暖的
温暖的
热烈的
兴奋的
激烈的
多情的
色情的
使温暖
弄热
使兴奋
使充满仇恨
变暖和
变温暖
取暖
暖
保暖物
想象上的
假定的
被信以为真的
com
正面地
##il
呼叫转移
已转运
lean
##at
候选人
投考者
逃亡
避难设备
避开
溜走
逃避
被忘掉
山区
山岳
asia
潜在性
潜力
潜能
势
有潜力的
活跃
娱乐
娱乐表演
象是
交通
交通量
通信量
用作交换
杰克逊
谋杀
损毁
犯杀人罪
36
慢的
缓慢的
迟缓的
冷漠的
落后的
慢地
慢下来
乘积
管弦乐队
乐队演奏处
港
安息所
安置于港中
入港
代理机构
经销商
中介
bbc
teach
网站
喜剧
有趣的事情
不能的
不会的
暴风雨
骚动
风波
风暴
猛攻
起风
猛冲
怒吼
计划的制订
相簿
相册
影集
橄榄球赛
围绕
科学的
系统的
符合科学规律的
攫取
匆忙地做
##hi
以船运
代表性地
作为特色地
1954
1953
首长
本金
主犯
委托人
专注的
献身的
乘骑用马
框
衬纸
乘马
爬上
使上马
装上
装裱
安放
制作的标本
设置
ohio
##berg
精选
掘
精华
牙签
鹤嘴锄
摘
凿
挖
挑选
fight
驾驶员
驱动程序
##der
空的
空虚的
空腹的
空洞的
空的东西
空车
倒空
使变空
使排出
流空
肩部
举止
排序
协调
谢意
感谢
谢谢
berlin
卓越的
突出的
凸出的
解释
利润
算账
报帐
报偿
占
自由
坦率
必要的
转向力
alex
总部
总部人员
遵照
靠拢着
与在一起
des
西蒙
安德鲁
建议的
营业上的
业务的
关于收支的
关于损益的
外科手术的
学识
台阶
步数
1949
甜蜜
糖果
情人
甜的
芳香的
悦耳的
不咸的
灵活的
技术上的
严格根据法律的
轻易地
流利地
34
牙齿
讲话的
适于说的
讲某种语言的
安顿
解决
结算
殖民
殖民地
沉降
衡量
比例
比例尺
数值范围
天平
秤
鳞
积垢
依比例决定
攀登
测量
绘制
刮鳞
使生垢
过秤
剥落
生水垢
重量为
##sh
给…重新取名
改名
光线
射线
闪烁
光辉
射出光线
浮现
放射光线
放射
max
敌人
仇敌
敌军
敌人的
连接处
接合
关节
连接的
合办的
使有接头
贴合
长节
比较的
对照的
##rd
scottish
领导能力
领导阶层
分析
georgia
匹头
毛束
件片块个工件零件
俘获
夺取
夺得
动物
副手
代理人
客人
来宾
旅客
组织起来的
##lin
高贵的
结合的
条理
挑战
盘问
向挑战
对表示异议
1960s
极大的
无限的
需求
欲望
必需品
营
集团
儿子们
子弟
上升
高地
升高
升起
起身
起义
使飞起
犯罪
罪行
显露内心活动的
小路
1951
站台
月台
论坛
平台
坐
骑
衣服合身
1990s
##lo
已分配的
富裕的
富饶的
浓厚的
拔
牵
撕开
有吸引力
拉力
牵引力
划船
##ot
活着的
活泼的
敏感的
热闹的
##za
书信
读者投书栏
实施
为人
穿用的
使疲惫的
磨损的
恰巧
买来的
变为
使显得漂亮
使好看
神圣的
圣洁的
至善的
神圣的东西
政府电子贸易服务
美国政府应急电信服务
广阔
一大片
败北
使落空
语系
语种
语言文字
已经购买的
咖啡
咖啡色
有头衔的
##q
公告的
公然的
应用的
音乐会
和声
协力
音效
爵士乐
喧闹
爵士乐的
喧吵的
演奏爵士乐
跳爵士舞
游荡
奏爵士乐
使活泼
脑
打碎脑部
##me
绘画
油漆
港湾
敏捷的
浅
疾驰
掠过
变换船的位置
税
税款
重负
会费
课以税
使负重荷
斥责
缺口
划痕
刻痕于
弄缺
擦伤
狙击
##ius
michigan
视为
计数
伯爵
动物世界
牲畜
引线
##line
内容
要旨
满足的
满意的
使满足
使安心
##den
出生
起源
##it
梅花
64
宫
宫殿
华丽大厦
批评的
危险的
临界的
遭拒绝的
展览会
市集
美好的事物
按规则进行的
不好不坏的
公平地
有教养地
清楚地
转晴
假腿
路程
笑
发笑
嘲笑
处于有利地位
回复
周围的
编队
提升的
尖的
有尖顶的
锐利的
显然的
有联系的
关联的
连结的
rome
药
医学
内科
给用药
lay
泰勒
圣诞老人
权势
adam
夸大的
共享的
聚焦的
专心的
博学的
聪颖的
精明的
码数
进入点
入场
入学
就任
使出神
使入迷
陨石
##wa
呼唤
##ad
输入源
发起者
choose
在下方
资源
物力
码
工场
##ite
被任命的
被提名的
沉默
无声
湮没
无声息
使缄默
安静
带
环绕
使分成地带
分成区
清晰的
轮廓分明的
有定义的
##que
三十
三十个
38
主体部分
月亮
月球
月光
闲荡
虚度
##ard
被收养的
被采用的
christmas
寄存器
登记簿
注册
提示
把挂号
挂号
成零碎
成距离
分别地
分离着
分离的
iran
总理
首相
任
端上
不知道的
未知的
未知物
未知数
党派
政党机关
同行者
##les
一代
一世
##ff
扩展
快的
灵敏的
急速的
新长出的肉
核心
感觉敏锐部位
字段
场设置
旅
闲适
寂静的
平静下来
使平静
使平息
安慰
教学
教导
衣服
冲击
挤入
撞击
压紧
对发生影响
武装切换
斗争工具
合伙人
股东
伴侣
与合伙
组成一对
做伙伴
单调的
无力的
萧条的
干脆的
无聊的
平直地
断然地
扁平物
平原
平板车
至高
霸权
至高的
极端的
1938
37
##tor
受痛苦
受损害
变糟
变差
1936
威尔逊
小山羊
儿童
着手
创始
##age
1918
座椅
有扶手的
武装的
有防卫器官的
模式
值的
值得的
规章
400
群体
级别
背景
背景资料
谢忱
谢谢你
一刻钟
季度
四等分
肢解
进位
运载
携带
被携带
能达到
杀害的
疲惫的
开本
版式
格式
格式化
含锡砾石下的无矿基岩
镶嵌
沉落
一副餐具
75
建筑学
建筑式样
疾病
弊病
铁路公司
铺设铁路
用铁路运输
在铁路工作
inc
祝愿
请求
愿
亚瑟
亚瑟王
掠夺
使苦恼
强使前行
折磨
骚扰
大门
通道
密度
##di
一伙人
挤满
illinois
胃
食欲
肚子
吃下
音调
音质
语调
语气
色调
气氛
状况
思想状态
给定色调
增强
使的声调和谐
定音调
颜色调和
独一无二的
稀罕的
报表
专题
至少
##ir
自由主义者
慷慨的
不拘泥的
自由主义的
区分编码规则
交通工具
车辆
传播媒介
厚的
粗壮的
浓的
浑浊的
多雾的
口齿不清的
厚地
密地
浓浓地
最浓处
最厚处
最密集处
干的
无酒的
枯燥无味的
干燥的
把弄干
变干
干
干涸
麻药
麻醉药
吸毒
使服麻醉药
使麻木
有某种面孔或表情的
很多地
大半地
容易
灵巧
话题
创作物
奇怪的
生疏的
外地的
异乡的
陆军上校
##mi
革命
大变革
转数
铃
钟
政治
政治学
政见
政治活动
匝数
圈数
手动车床
沉默的
无声的
横杆
围栏
栏杆
铁轨
扶手
秧鸡
以横木围栏
给铺铁轨
抱怨
减轻
救济
调剂
浮雕
换班
起伏
独立
自立
自主
争斗
与战斗
与斗争
形态
身材
定形
使成形
使符合
成长
著述
写
写满
写信给
写字
写信
写作
作曲
已下决心的
销售的
学术上的
手指
指状物
手指部分
用手指拨弄
oxford
假如
1937
遗产
祖先遗留物
继承物
虚构故事
位于的
坐落在的
处于某种境地的
特指的
主持
##est
景观
眼界
即席的
见票即付的
面谈
接见
面试
对进行面谈
估算的
估计的
预计的
减少的
简化的
##ria
多伦多
足球员
足球选手
保管
各位
朋友们
球员
一点
诅咒
丝毫
该死
该死的
罚下地狱
指责
谴责
骂该死
证明有罪
要求权
认领
主张
提出要求
打手势
消遣
户外穿戴的
参加体育运动
戏弄
产生变种
使产生变种
第六
六分之一
##ze
字母N
半方
在中
作为
背后
后方
背面的
后方的
养育
饲养
举起
暴跳
收到
接到
接待
迎接
承受
会客
有手的
用手的
十二
十二个
服装
覆盖物
给穿衣
听众
观众
读者
算是如此
brazil
##well
志气
人格
烈酒
诱拐
鼓舞
##ated
及其他
等等
olympic
众议员
描写的
表现的
代表的
代议制的
典型的
科教资源信息中心
电子遥控与独立控制
密封的
严厉的
烦恼
麻烦
困难
动乱
故障
困扰
使烦恼
费心
综述
复核
饮料
酒
喝
喝酒
吸血鬼
不见的
缺少的
使成横排
重新
家常的
总决赛
波
波浪
波动
潮涌
挥手致意
飘动
挥手示意
使波动
使飘扬
挥舞
使成波浪形
评论家
批评者
吹毛求疵的人
##ee
位相
使调整相位
使定相
逐步执行
massachusetts
飞行员
领航员
航船者
导向器
驾驶仪
向导
领导人
领航
试用
引导的
控制的
试点的
不像的
不像
和不同
philadelphia
聪明的
鲜明的
欢快的
明亮地
欢快地
炮
王冠
王权
顶点
使成王
加冕
居之顶
组织机构
有机体
屋顶
室顶
给盖屋顶
遮蔽
42
各自地
个别地
舌
语言能力
讲话方式
舔
发的音
使用舌头
吹管乐器
有记号的
醒目的
圆周
社交圈
盘旋
狐狸
狡猾的人
奸狡地行动
生斑
变酸
使变酸
为换面
使生黄斑
korea
青铜
铜像
青铜色的
布莱恩
扩充的
展开的
性的
性别的
补给
供应品
补充
替代
你自己
得到灵感的
有灵感的
官方授意的
劳工
分娩
苦干
详细分析
使厌烦
fc
##ah
索引
参照
给加上参考资料
引用
幻想
梦见
气流
草稿
汇票
草案
起草
征兵
前后关系
牌子
烙印
打烙印于
1935
古典作品
杰作
大艺术家
第一流的
最优秀的
古典的
赶
推进的
强劲的
精力旺盛的
绊倒
摔倒
失足
差错
旅程
使跌倒
使犯错
使失败
犯错
结巴
远足
jesus
牢房
小屋
单元格
登录
条目
报关
1920
皆不
两个都不
都不的
两者都不
既非
既不
踪迹
一串
尾部
小径
持枪姿势
落后于
开出路
拖曳
垂下
落后
飘出
蔓生
权利要求
请求权
债权
索赔
atlantic
牧师职
神职
鼻子
突出部分
嗅觉
嗅到
探出
用鼻子触
闻
嗅
探听
告密
害怕的
恐怕的
被认同者
经鉴定的
被识别的
调用
呼吁
癌
恶性肿瘤
侵害
逝去
流逝
经过的
流逝的
目前的
及格的
仓促的
斯蒂芬
定位
帝王的
宗主国的
至尊的
壮丽的
特等品
成灰色
詹森
39
sunday
48
swedish
撤消
额外的事物
另外的收费
额外地
特别地
非常地
叔父
伯父
姨丈
通讯
讯息
教训
预言
广告词
通报
报信
暗礁群
惊奇
奇袭
诧异
使惊奇
撞见
材料费
材料科学
材质
名声
猎人
猎犬
追求者
##ji
1930
公民
规定动作
戴维斯
环境的
被证实的
根深蒂固的
拉屎
在拉屎
粪
屎
狗屁
di
表演的
履行的
不同
差异
声控遥测系统
声控制与遥测系统
评击
##ov
存在的
现有的
提倡
也不
也没有
车间
到处寻找
选购
一概
相对的
对面的
对面
对立面
pakistan
##pa
使发达
进步
洗印
显影
随着发生
结果发生
典型人物
逼真
繁忙的
##ish
几乎不
葡萄酒
果酒
暗红色
会话
全体教员
西北
西北方
西北的
在西北的
来自西北的
向西北
记录片
文件的
核子的
原子能的
核的
中心的
树干
原料
备料
库存
股票
股份
保留剧目
存货的
常备的
平凡的
股票的
保留剧目的
繁殖用的
装把手于
进货
备有
出新芽
备货
囤积
优雅
慈悲
恩惠
体面
赦免
恩典
谢恩祷告
使优美
腐蚀
两者择一
供替代的选择
两者择一的
供选择的
##ps
袋子
袋状物
使膨大
装袋
猎获
感到惊讶的
墓地
公墓
1919
滴
微量
空投
掉下
使滴下
丢失
发现物
sarah
蟋蟀
板球
市区
城市道路
传统
交付
乘坐
乘车
搭便车
漂游
1933
展览品
指标
订指标
耳朵
听觉
穗
抽穗
雨
下雨
雨天
使大量落下
作曲家
调停者
侮辱
公寓
市政的
自治区的
内政的
教育的
教育性的
已占用的
使用中的
无空闲的
netherlands
干净的
清白的
简洁的
清洁地
清理
使干净
出空
被搞干净
打扫
十亿
十亿个
宪法
认识到
得知
1914
最大量
极大
最大极限的
正统派的
经典的
弗朗西斯
浪费
迷失
使迷路
输去
使沉溺于
受损失
敌对
相反
在野党
约瑟
安大略湖
熊
支承
通过卖空使跌价
结果实
压挤
core
辗压的
辊轧的
轧制的
终了
收场
拔出的
永久的
不变的
烫发
乐趣
供娱乐用的
##tes
##lla
吊楔
遗址
举办地点
室
枪膛
装
把关在室内
室内的
赖安
##way
海拔
1934
##house
歌词
凝视的
瞪着眼的
显眼的
55
行政官员
1917
雪
积雪
下雪
雪花形干扰
似雪般落下
使雪白
用雪覆盖
使像雪般落下
最旧的
最老的
##tic
柑橘
桔子
橘色
橘色的
##ger
有资格的
内政
心灵的
内地的
表面上
显然地
继承
成千的
许许多多
晚餐
正餐
家畜的肺脏
灯光
风扇
狂热者
粉丝
很重地
严重地
难以忍受地
41
conservative
发送
使进入
寄
使陷于
寄信
派人
播送
上升运动
碗
木球
大酒杯
滚木球
快而稳地行驶
加上
外加
正的
正号
加号
附加额
正数
增益
输入
回车
进去
捕捉
陷阱
捕捉之物
拉手
赶上
听清楚
燃着
##un
经济
理财
节约
责任
关税
1929
引语
民族语言
官方
公主
王妃
女巨头
性能
译本
毕业生
量杯
已得学位的
研究生的
毕业的
毕业
得学位
逐渐变为
准予毕业
授予学位
分等级
刻刻度
有生力量
牢记
记着
回想起
诗
韵文
诗歌艺术
书桌
办公桌
十字的
划掉的
扮演主角
领衔主演
纯锑表面呈星状花纹
开创
乘客
半升音调
利刃
骗子
锋利的
明显的
敏锐的
急剧的
尖刻的
刺耳的
锐利地
##ant
英亩
驴
傻瓜
屁股
天气
气象
迎风的
使受风吹雨打
侵蚀
使风化
经受住
风化
受侵蚀
经受风雨
落下的
坠落的
下降的
横列
队伍
茂密丛生的
恶臭的
粗俗的
把分等
列为
列队
秩
基金
资金
存款
财源
提供资金
积累
支持的
辅助性的
检查
支票
阻止物
寄物牌
象棋中将军
核对
寄存
托运
逐项相符
开支票
成人
成虫
刊印
正面朝上的
cm
东南
东南地区
东南的
向东南的
来自东南的
往东南
来自东南
巷
弄
单行道
##burg
应用
申请
志愿书
应用程序
bc
##ura
发射脱离系统
使健康
使适应
转让
转移
过户
换车
使转移
调转
调任
转学
转职
预防
显示器
夸示
已离婚的配偶
地域
联邦
凉爽
凉爽的空气
凉爽的
冷却
使冷却
相对地
比较地
相当地
相关地
而且
1928
命运
嫁妆
给嫁妆
##town
混合物
混乱
糊涂
使混合
弄混
使结合
混淆
相混合
##ding
反作用
反动
主持牧师
快车
快递
专使
丝毫不差的
表露
山峰
巅
山顶
尖峰
帽舌
最大值的
到达最高点
消瘦
变憔悴
逐渐缩小
使竖起
使达到最高点
1932
##tte
计算器
计算者
柜台
筹码
反方向的
反方向地
相反地
宗教
信仰
链
枷锁
束缚
用铁练锁住
囚禁
罕有的
珍奇的
稀薄的
半熟的
非常好的
厂主
蛾
大会
约定
外援
有助于
谎言
假象
躺着
说谎
停泊
谎骗
移动的
易变的
机动的
活动物体
班
小队
编成班
奇迹
惊愕
想知道
惊讶
横躺的
说谎的
发狂的
刀
剑
剑状物
##ping
企图的
未遂的
100年
一世纪
100分
千秋
weren
哲学
人生观
哲学思想
哲理
达观
沉着
类项
##ize
安娜
感兴趣的
47
sweden
狼
残忍贪婪之人
极度穷困
狼吞虎咽
大吃
频繁
被抛弃的
无约束的
恣意放荡的
千克
公斤
文学的
文艺的
精通文学的
作业
困难的工作
派给工作
使辛劳
给与名称的
##ay
throw
晋级
创建
产生地
代理店
英式足球
表面暗淡的
无光泽的
表面粗糙的
不光滑的
fm
取得的
52
防卫设备
内在的
persian
43
研究方法
##ging
被捕的
逮捕的
被拘留的
不同地
别的方式
cambridge
节目的计划
编制程序
村镇
初步的
选区
英国教区的分区
罪犯
犯人
刑事
犯了罪的
刑事的
有罪的
矛盾
争执
抵触
苦恼
撕咬
使焦虑
训练过的
受过培训的
培训
1931
努力去做
信号
暗号
近因
导火线
向作信号
用信号通知
发信号
作为信号的
鸟
羽毛球
打鸟
卡车
对进行交易
来往
实物工资
蔬菜
废物
废话
以卡车运输
以物易物
后来的
接下去的
##ol
49
共产主义者
共产党员
详细资料
忠实
保证
扇形
函数尺
象限仪
段
把分成扇形
帕特里克
笑声
大笑
以笑表示
##ss
受约束的
克制的
korean
起因
出身
燃料
木炭
加燃料
供燃料
得到燃料
邪恶
不幸
邪恶的
有害的
讨厌的
1927
##ent
摘要
简报
对作简报
节录
身份
相同
恒等式
暗
深色
隐密
无知
住址
写地址
水塘
石油层
联营
合伙经营
共享
汇聚成
汇合成塘
淤积
投偏
未抓住
出版物
网
蛛丝
蹼
织物
圈套
卷筒纸
结网
形成网
织蜘蛛网于
使落入圈套
行星
命运星辰
杰出的人
重大影响的事
伊恩
安妮
舞台两侧
侧景
##tt
扼要地
简明地
轻拂
##be
工业设计优秀奖
气候
社会趋势
气候区
成为…的原因
walter
更坏的事
更恶劣的事
败局
更坏的
更恶劣的
更坏地
更恶劣地
艾伯特
成功者
陈的
有岁的
东北
东北的
向东北的
来自东北的
向东北
来自东北
牌楼
闸
装门于
疑惑
不信
1922
木制的
呆笨的
木然的
##ky
诗人
造反
叛乱
上升的
高涨的
新兴的
46
交通设施
通讯系统
猛烈
暴力
暴虐
暴行
打印份数
复印份数
复制品
副本
特制的
浅滩
福特汽车
涉过
涉水
审查
技能
技巧
1924
电子的
##ak
##ial
##han
最终
办事处
歌声
谅解
餐馆
饭店
明天
未来地
流行
风尚
时样
造
作
christ
病房
守卫
监护
行政区
锁孔内的榫舌
使入病房
da
罗马教皇
架子
货摊
流程
流动
洋溢
泛滥
涨潮
流泄
畅流
川流不息
飘扬
使流动
淹没
通风
晾干
受委任的
受任命的
泰然自若的
淡的
精神饱满的
冒失的
最新地
americans
##per
摔跤
被认可的
经过检验的
小山羊肉
小孩
小山羊皮制的
哄骗
尊重
问候
套装
合适
相称
1925
天使
守护神
善人
使适合
陷害
愤怒的
卖的
销路好的
出售的
1950s
薄的
细的
瘦的
稀疏的
弱的
使变薄
使变细
使稀少
使淡
变薄
变少
变淡
薄地
稀疏地
微弱地
细小部分
发觉
##nd
温度
发烧
指令
声明
ali
住户
汤斯
广的
狭窄部分
隘路
仔细的
勉强的
狭隘的
手紧的
变窄
使变狭窄
51
简
图片
意象
约定的事情
有指望
允诺
预示
有前途
到某处
在某处
物体
对象
宾语
客体
抱反感
提出来反对
苍蝇
两翼昆虫
飞
飞翔
飞越
逃出
##ls
1912
办公处
海角
披肩
斗蓬
1926
周刊
周报
每周的
一周一次的
周刊的
每周
一周一次
总统制的
总统的
首长的
统辖的
立法的
有立法权的
1921
##ai
##au
下水
汽艇
使下水
起飞
投入
##ny
978
##ring
火炮
炮兵
炮术
罢工
殴打
侵袭
取消
打掉
刺透
使生根
搏动
触礁
敲
穿透
打动
un
滚动
案卷
压路机
滚
飘流
绕
使滚动
作者
码头
降落
动产
凯文
再也不
不再
pp
##ut
律师
适宜
合身
痉挛
使合身
使合格
广告牌
布告板
宣传
农业的
seek
戴夫
被承认了的
mexican
##bury
charlie
明确地
按特性
孔
洞
漏洞
挖洞
掘坑
进洞
凿洞
输入阀
交互式视讯
自变量
霍华德
贷款
学分
归功于
赞颂
moscow
开敞或半开敞锚地
意外事件
机遇
事故
次要方面
1923
prove
戴
耗损
耐久性
留
磨损
磨成
使疲乏
变旧
耐久
渐变
渐渐消失
受罢工影响的
嗨
禁卫军
后卫
素质
织品
装填
slide
扩充
开展
膨胀
1915
猫
恶妇
呕吐
计算机辅助教育
计算机辅助测试
计算机辅助翻译
计算机辅助排版
安东尼
##kin
melbourne
敌对的
对抗的
补充人员
潜水艇
胶层
订户
附属的
次级的
转包
西南
西南方
西南地区
西南的
来自西南方的
往西南
来自西南
建筑师
设计者
缔造者
失败者
破产
平的
平面的
将刨平
刨平
掠过水面
乘飞机旅行
刨掉
1916
##ron
地图
天体图
映像
映射
绘制地图
照相机
摄影机
密谈室
暗箱
槽
柜
罐
池塘
储水池
坦克
储于箱中
听从
湿气
潮湿
水分
湿的
潮的
搞错的
下雨的
反对禁酒的
变湿
传入
采用
初步
大都市居民
都主教
宗主国的公民
大都市的
都主教区的
连结物
链接
火把
连结
挽住
连接起来
EP盘唱片
斗士
好战者
战斗机
英寸
身高
小岛
慢慢前进
慢慢移动
使缓慢地移动
长大的
长满某物的
基因
忿怒
激怒
使发怒
发怒
买
购买
买得的东西
数字化视频光盘
可汗
商队宿店
驯养的
全世界的
小教堂
礼拜式
压榨机
磨坊
制造厂
碾磨
磨细
搅拌
使乱转
乱转
被碾磨
列证
##head
发展中的
1910
火鸡
无用的家伙
土耳其
击打
网页点击数
采样数
口袋
钱袋
钱
装在口袋里
隐藏
私吞
击入袋
袖珍的
压缩的
金钱上的
安东尼奥
官方文件
使长满
电路
环道
18th
关心的
有关的
参与的
担心的
依恋的
充满爱心的
新闻记者
从事新闻杂志业的人
选文
行程
修改的
改变信仰的
外地人
粗野的人
省的
偏狭的
描画的
着色的
刷上油漆的
涂脂抹粉的
矫揉造作的
听讯
雅伦
爱伦
否定
否定语
负数
底片
否定的
消极的
负的
阴性的
负值
小声说的话
旁白
在一边
对…感到好奇
骑士
爵士
授以爵位
膝盖
下摆
衣兜
山坳
重叠
围住
轻拍
抱在膝上
使重叠
泼溅
纵览
俯瞰
审视
通盘考虑
测量土地
ma
##ow
噪音
杂音
响声
谣传
警棍
##ium
猎场
引导者
导游
指南
路标
任向导
卧室
祭司
神质人员
僧侣
泰斗
反抗
耐力
阻力
电阻
马达
原动力
马达的
发动机的
汽车的
发动的
以汽车载运
乘汽车
巨人
大力士
巨大怪物
庞大的
##mer
150
现场
场景
匹敌
同辈
平等的
胜任的
平静的
不相上下的
等于
连环漫画
喜剧演员
滑稽的人
滑稽的
有趣的
喜剧的
病人
隐藏的
固体
稳固的
固体的
实心的
纯质的
立体的
立方的
使朝移动
午后
下午
精神不太正常的
受感动的
现金
结婚周年纪念日
运河
水道
管
沟渠
开运河
sr
金姆
条约
谈判
turkish
赞誉
认得
识别
居住期间
大教堂
宽广的
辽阔的
宽阔地
宽阔部分
膝
膝部
坐下时)大腿朝上的面
事变
小事
附带的
易于发生的
入射的
成某种形状的
制成一定形状的
有某种形状的
计划好的
有目标的
因祸得福
norwegian
把手
把柄
柄状物
手感
搬运
易于操纵
句柄
颊
厚颜
脸蛋
争论
争取
争辩
再赠送
再上演
提出异议
##pe
美人
##sen
鸟类
禽
优点
便利
紧急状况
紧急事件
紧急需要
有包装的
制图
布告
预告
短评
提及
关注
粉红色
石竹花
典范
头面人物
极度
粉红的
石竹科的
比较激进的
脸色发红的
精致的
有点下流的
刺
扎
射伤
使面红耳赤
使变粉红色
变粉红色
##ong
不知何故
单身汉
学士
第七
七分之一
收集成的
镇定的
注册的
登记过的
记名的
挂号的
确立
艾伦
假装的
装的
化学药品
化学的
化学上用的
人事部门
人事科
对!
行!
好!
退休
隐居
撤退
杰夫
portuguese
wear
发明物
恐吓
恶兆
威胁
行过的路程
使前进
使提前
预付
##ised
斜床
租用
雇用
manchester
全国橄榄球联盟
构筑物
业务方式
##bo
网球
saturday
出售
卖
拍卖
销售额
廉价出售
应用软件
会合处
交叉点
臀部
蔷薇果
忧郁
熟悉内情的
使忧郁
给造屋脊
喝彩声
根据法律组成的公司
邻近
穿好衣服的
打扮好的
去内脏及分割加工好的
典礼
礼节
##ds
影响性的
对…起作用
视觉的
楼梯
十年
十年间
内心的
kansas
hang
赚到
获利
市中心区
市中心的
往闹市区
忙碌的
austria
时钟
计时器
绣花边花
绣花样
记时
记录时间
norway
确定地
栅栏
暗淡的
变苍白
变暗
失色
使变苍白
使失色
用栅栏围
受保护的
1913
员工
雇员
从业人员
碟
盘子
盆中物
金属板
图版
金银餐具
印版
金属牌
镀金
电镀
用金属板固定
给装钢板
为制印版
打球入洞
被…环绕着的
##ists
终点的
勃鲁斯乐曲
伤感的
伤心的
热带的
##ries
minnesota
philippines
赞成
承担
采纳
接纳
容忍
54
重新取回
恢复
1900
使担心
使挂念
安德森市
安德森
gordon
结果良好
有成就
vietnam
##dy
后退
衬背
后援
杰出的
未偿付的
未决定的
muslim
横越
横渡
渡口
人们
亲属
民间的
生产的
查询
重现
观测的
观察的
受过教育的
有教养的
##ana
kelly
细绳
字符串
串起
成串
收紧
缚
成一串
快乐
愉快
令人高兴的事
高兴
预算
编预算
编入预算
廉价的
名目
所有物品
安静地
沉着地
秘密地
colorado
菲利普
象征性的
##worth
导出的
衍生的
派生的
600
幸存
活下来
比…活得长
经历…之后还存在
幸免于难
挺过
可用座位公里
客运运能
心智的
精神病的
心理的
颏的
精神病患者
##ide
56
乡下佬
犹太人
犹太教
卓著的
